{
  "parties": [
    {
      "id": "ldp",
      "name": "自由民主党",
      "personalized_policies": {
        "医学生": "地域医療を担う人材育成を重視し、奨学金・研修・地域枠の運用改善を進める。研修・地域医療・研究の選択肢にも影響します。",
        "開業医": "医療DXと経営基盤の強化を柱に、現場の事務負担を減らし診療に集中できる環境を整える。設備投資、人件費、事務負担への対応が中心です。",
        "勤務医": "働き方改革の定着とタスクシフトを推進し、長時間労働の是正と医療提供体制の維持を両立する。当直・時間外、タスクシフト、人員確保に直結します。",
        "言語聴覚士": "医療・介護・障害福祉の連携を前提に、リハビリ・嚥下・言語支援の評価を見直す方向。嚥下・言語・発達支援の評価や配置に関わります。",
        "理学療法士": "データ活用・機器導入で業務効率化を進め、地域・在宅でのリハビリ提供を後押しする。急性期〜在宅までの算定ルールや配置に関わります。",
        "ケアマネージャー": "介護分野のDXを進め、書類・情報連携の負担を軽減しケアの質を高める。ケアプラン・連携書類・ICTの扱いが焦点です。"
      },
      "personalized_explanations": {
        "医学生": "🎓 **地域枠**は、一定期間その地域で働く条件で学費支援を受ける仕組みです。偏在（医師が都市に集中すること）対策として、地域枠や研修の運用を見直し、卒後のキャリア形成が途切れないよう制度を整える方向です。奨学金や研修の設計が変わると、進路選択や生活設計に直結します。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "開業医": "💊 **医療DX**は、電子カルテやオンライン資格確認など、医療のデジタル化のことです。導入が進むほど事務作業が減り、診療に使える時間が増えます。一方で機器更新・回線・保守の負担もあるため、補助や標準化で“現場の持ち出し”を減らす方向の政策が中心です。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "勤務医": "⏰ **タスクシフト**は、医師の業務の一部を他職種へ移し、医師は診療の中核に集中する考え方です。働き方改革の定着を前提に、当直・時間外を減らしつつ救急や入院医療を回すために、業務分担の明確化やICT活用を進める方向です。現場では人員配置と運用ルールが鍵になります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "言語聴覚士": "🗣️ STの仕事は**嚥下（飲み込み）**や失語・構音、発達支援など幅広いです。医療・介護・障害福祉が切れ目なくつながるよう、評価（報酬の付き方）や連携の仕組みを整理する方向です。評価が変わると、配置や訪問・通所での活躍の場が増減するため、働き方にも影響します。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "理学療法士": "🏃 リハビリは急性期・回復期・生活期でルールが異なり、現場は書類や算定の負担が大きくなりがちです。データ活用や機器導入で効率化し、在宅・地域でのリハ提供も後押しする方向です。運動指導の質を保ちつつ、記録や連携の負担が軽くなると、患者対応に時間を回しやすくなります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "ケアマネージャー": "📋 ケアマネの負担は、ケアプランだけでなく医療・介護の書類連携や会議調整にもあります。**介護DX**でデータ連携が進むと、同じ内容を何度も転記する作業が減り、利用者の相談や調整に時間を使えます。運用が複雑だと逆に負担が増えるので、使いやすい設計が重要です。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。"
      },
      "general_policies": {
        "消費税": "標準税率10%は維持しつつ、飲食料品は一定期間0%とする案を掲げる。家計支援の即効性と財源がセットで論点です。",
        "投資・経済": "所得控除の見直しや成長投資を組み合わせ、家計と企業の活力を高める方針。減税、賃上げ、成長投資の組み合わせで方向性が分かれます。",
        "子育て": "子育て支援の給付・制度整備を継続し、教育・保育の質の向上も進める。給付・無償化と、保育/教育の質への投資が柱です。",
        "エネルギー": "安定供給と脱炭素の両立を掲げ、原発再稼働と次世代電源の開発を推進。電気代、脱炭素、供給安定のバランスが焦点です。",
        "ペット": "マイクロチップや防災対応の整備など、飼育者の安心と動物福祉を重視。防災、迷子防止、動物福祉など生活密着の論点です。"
      },
      "general_explanations": {
        "消費税": "🛒 **消費税**は買い物のときに上乗せされる税金です。標準10%は維持しつつ、家計への影響が大きい**飲食料品（現在8%）**は、法改正のうえ**2年間だけ0%**にする方針です。例えば食料品を1万円買うと、税は800円→0円になる計算です。期間を区切って財源の穴を抑えつつ、物価高の負担を直接軽くします。開始は法改正後で、終了後の扱いは別途判断となります。一方で、税収減の穴埋め（財源）をどうするかが同時に論点になります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "投資・経済": "💰 **所得控除**は、税金計算の前に収入から差し引ける“非課税の枠”です。控除を広げれば手取りが増えやすくなります。成長投資（AI・GXなど）や賃上げ環境整備と組み合わせ、家計と企業の活力を上げる狙いです。投資面では新NISAの活用も軸になりますが、家計支援と成長戦略のバランスが焦点です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "子育て": "👶 子育て支援は、給付（現金）だけでなく、保育・教育の“質”が生活の安心に直結します。支給制度の継続・拡充に加え、保育士配置や教育環境の整備で、働きながら子育てしやすい条件を整える方向です。制度が増えるほど申請や手続きが複雑になりやすいので、運用のわかりやすさも重要になります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "エネルギー": "⚡ 電気代は燃料費・設備費・制度負担で決まります。原発は再稼働で供給を安定させ、同時に再エネ・次世代技術で脱炭素を進めるという“ミックス”の考え方です。安全審査や地元合意、送電網整備などが前提で、短期と中長期の手当てをどう組むかが焦点です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "ペット": "🐾 迷子防止の**マイクロチップ**は、個体識別番号で飼い主情報につなげる仕組みです。加えて災害時の同行避難ルール整備は、“避難所に入れる/入れない”の混乱を減らす効果があります。飼い主の責任（登録・しつけ）と自治体の受け入れ体制整備をセットで進めるのが現実的です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。"
      }
    },
    {
      "id": "chudo",
      "name": "中道改革連合",
      "personalized_policies": {
        "医学生": "授業料負担の軽減と給付型奨学金の拡充を掲げ、進学のハードルを下げる。研修・地域医療・研究の選択肢にも影響します。",
        "開業医": "物価高の影響を踏まえ、かかりつけ医機能の評価や補助で経営を下支えする方針。設備投資、人件費、事務負担への対応が中心です。",
        "勤務医": "医療・介護職の処遇改善を前面に出し、人材確保と離職防止を狙う。当直・時間外、タスクシフト、人員確保に直結します。",
        "言語聴覚士": "専門職の処遇改善と、医療・介護・福祉の横断連携で役割拡大を目指す。嚥下・言語・発達支援の評価や配置に関わります。",
        "理学療法士": "現場負担の適正化を掲げ、配置・算定の見直しで質の高いリハを確保する。急性期〜在宅までの算定ルールや配置に関わります。",
        "ケアマネージャー": "研修・更新負担の軽減とICT整備で、事務負担を減らし対人支援に集中できる環境を作る。ケアプラン・連携書類・ICTの扱いが焦点です。"
      },
      "personalized_explanations": {
        "医学生": "🎓 **給付型奨学金**は、返さなくてよい奨学金です。授業料や生活費の負担が軽くなると、親の収入に左右されにくく、学業に集中しやすくなります。医学生にとっては、卒後研修や専門選択の幅にも影響します。制度設計では対象要件（所得・成績など）や財源の確保がポイントです。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "開業医": "💊 **かかりつけ医機能**は、日常診療・予防・他院紹介まで一貫して支える役割です。物価高で光熱費・人件費が上がる中、機能評価（診療報酬での評価）や補助で経営を下支えする考え方です。評価が変わると、地域での役割分担や患者導線にも影響します。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "勤務医": "⏰ **処遇改善**は、基本給や手当の引き上げ、働き方改善を含む支援策です。医療・介護の人材不足が進む中、賃上げを“制度として”後押しして離職を減らす狙いがあります。実際には病院収入（公定価格）と人件費配分の仕組みが鍵で、現場へ確実に届く設計が重要です。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "言語聴覚士": "🗣️ STの評価は医療・介護・福祉で分断されやすく、働く場によって単価や配置が変わります。横断連携を進めると、嚥下・言語・発達支援が地域で継続しやすくなります。処遇改善は“現場に届く仕組み”が必要で、加算の条件や配分の透明性がポイントです。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "理学療法士": "🏃 **配置基準**は、病院に何人のスタッフが必要かという目安です。配置や算定が見直されると、一人当たりの担当数や記録負担が変わり、リハの質にも影響します。負担の適正化を掲げつつ、急性期〜在宅まで切れ目なく支える仕組みにするのが課題です。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "ケアマネージャー": "📋 **更新研修**は、資格維持のため定期的に受ける研修です。オンライン化・簡素化や公費負担が進めば、現場の時間と費用の負担が軽くなります。ICT整備で情報連携が進むと、書類作業が減り、利用者支援に時間を回せます。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。"
      },
      "general_policies": {
        "消費税": "食料品の消費税を0%に下げ、家計負担をすぐに軽くする方針。家計支援の即効性と財源がセットで論点です。",
        "投資・経済": "中間層への分配を重視し、賃上げと学び直し（リスキリング）支援を柱にする。減税、賃上げ、成長投資の組み合わせで方向性が分かれます。",
        "子育て": "出産費用の無償化や給食費負担の軽減など、子育ての固定費を下げる政策を重視。給付・無償化と、保育/教育の質への投資が柱です。",
        "エネルギー": "省エネと再エネを主力化しつつ、原発依存度を段階的に下げる方針。電気代、脱炭素、供給安定のバランスが焦点です。",
        "ペット": "動物医療・福祉の整備を進め、飼育者負担の軽減策も検討する。防災、迷子防止、動物福祉など生活密着の論点です。"
      },
      "general_explanations": {
        "消費税": "🛒 食料品の消費税を0%にすると、今8%かかっている分がなくなります。例えば食料品を1万円買うと、税は800円→0円です。家計への即効性は高い一方、税収が減るので財源の説明が重要になります。開始時期を明確にするなら、法改正と事業者のレジ設定変更などの準備が必要です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "投資・経済": "💰 **分配**は、成長の果実を賃金や社会保障として広く回す考え方です。中間層を厚くするには、賃上げを促す税制や、**リスキリング**（学び直し）支援で職の移動を支えるのが典型です。企業の投資をどう呼び込みつつ家計の可処分所得を増やすかが焦点になります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "子育て": "👶 **出産費用**は分娩・入院などで自己負担が出やすい領域です。無償化が進めば、出産時の“まとまった支出”が減り、安心感が上がります。給食費の負担軽減は毎月の固定費を下げる効果があります。制度化には自治体間のばらつき調整や財源配分が課題です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "エネルギー": "⚡ **省エネ**は、同じ快適さをより少ない電気で実現することです。再エネを主力にしつつ、原発依存度を段階的に下げるには、送電網・蓄電・需要調整などの整備が必要です。短期の電気代と中長期の脱炭素をどう両立するかが争点になります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "ペット": "🐾 動物医療費は自己負担が基本で、高額化しやすいのが課題です。所得控除などが導入されれば負担軽減になりますが、対象範囲（予防接種や手術など）をどう定めるかがポイントです。動物看護師の地位向上は、動物医療の質と安全の底上げにつながります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。"
      }
    },
    {
      "id": "dpfp",
      "name": "国民民主党",
      "personalized_policies": {
        "医学生": "奨学金返済支援や研究投資を通じ、医療人材の育成とイノベーションを後押しする。研修・地域医療・研究の選択肢にも影響します。",
        "開業医": "医療機関の消費税負担（損税）など制度の歪み是正を掲げ、経営の安定化を狙う。設備投資、人件費、事務負担への対応が中心です。",
        "勤務医": "所得税の負担軽減など“手取り増”を重視し、可処分所得を押し上げる方針。当直・時間外、タスクシフト、人員確保に直結します。",
        "言語聴覚士": "専門職の手当や待遇の改善を掲げ、資格の価値が給与に反映される仕組みを志向。嚥下・言語・発達支援の評価や配置に関わります。",
        "理学療法士": "賃上げ税制の見直しなどで医療法人でも賃上げしやすい環境を作る方針。急性期〜在宅までの算定ルールや配置に関わります。",
        "ケアマネージャー": "ガソリン税など移動コストの抑制を掲げ、訪問・移動の負担軽減を重視する。ケアプラン・連携書類・ICTの扱いが焦点です。"
      },
      "personalized_explanations": {
        "医学生": "🎓 奨学金の負担は卒後の進路選択に影響します。返済支援や免除枠が増えると、研究や地域医療など“収入が伸びるまで時間がかかる道”も選びやすくなります。さらに研究投資を増やす方針は、大学や病院での研究環境（設備・人材）に波及します。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "開業医": "💊 **損税**は、医療が非課税取引のため、仕入れで払った消費税を十分に控除できず負担が残る問題です。ここが是正されると、設備更新や人件費に回せる余地が増える可能性があります。制度設計は税制改正が必要で、医療機関の経理実務にも影響します。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "勤務医": "⏰ **手取り**は、税・社会保険料が引かれた後に残るお金です。所得税の負担軽減（控除や税率の見直し）が進めば、同じ年収でも可処分所得が増えます。医師は当直手当など変動収入もあるため、制度次第で影響幅が変わります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "言語聴覚士": "🗣️ 資格手当などは給与の“上乗せ”ですが、課税対象だと増額しても手取りへの反映が目減りします。専門職の価値を待遇に反映させる方向性は、離職防止やキャリア継続に影響します。実際にどの手当をどう扱うかは税制・制度設計がポイントです。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "理学療法士": "🏃 **賃上げ税制**は、賃上げした企業に税制優遇を与える仕組みです。医療法人の財務状況（黒字/赤字）に左右されにくい設計になれば、現場の賃上げに結びつきやすくなります。制度が“使いやすい”ほど、待遇改善の実効性が上がります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "ケアマネージャー": "📋 訪問系サービスは車移動が多く、燃料費の高騰は現場の負担になります。ガソリン税の扱いが変わると、移動コストが下がり、訪問回数の維持にもつながります。いっぽう制度変更の範囲（全国一律か、期間限定か）が実務へ影響します。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。"
      },
      "general_policies": {
        "消費税": "実質賃金が上がるまで消費税の引き下げを掲げ、家計負担を軽くする方針。家計支援の即効性と財源がセットで論点です。",
        "投資・経済": "“手取りを増やす”減税と、暗号資産税制の見直しなど投資環境整備を重視。減税、賃上げ、成長投資の組み合わせで方向性が分かれます。",
        "子育て": "扶養控除の見直しなど税制面から子育て世帯の可処分所得を増やす方針。給付・無償化と、保育/教育の質への投資が柱です。",
        "エネルギー": "合成燃料の開発や原発のリプレースなど、技術開発を通じたエネルギー戦略を掲げる。電気代、脱炭素、供給安定のバランスが焦点です。",
        "ペット": "ペット共生住宅の拡充など、住環境面から飼育を支える施策を掲げる。防災、迷子防止、動物福祉など生活密着の論点です。"
      },
      "general_explanations": {
        "消費税": "🛒 消費税を下げると、買い物の負担が直接減ります。実質賃金（物価を考慮した賃金）が十分に上がるまでの“時限措置”として引き下げを掲げる場合、家計支援の即効性は高い一方、税収減をどう補うかが論点になります。期間や対象品目、開始時期は法改正で決まります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "投資・経済": "💰 暗号資産の税制は、利益が出たときの課税方式で投資行動が大きく変わります。株式に近い扱いに寄せると、投資しやすさは上がりやすいです。同時に“手取り増”の減税は家計の可処分所得を増やし、消費・投資の余力を作る狙いです。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "子育て": "👶 税制支援は、給付と違って申請が少ない一方、仕組みが複雑になりやすいです。扶養控除などが見直されると、子どもがいる世帯の所得税負担が下がり、手取りが増えます。家計の固定費（教育・習い事等）への影響をどう補完するかがセットで議論になります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "エネルギー": "⚡ **合成燃料（e-fuel）**は、再エネ由来の電気で作る燃料などを指し、既存のエンジン車でも使える可能性があります。原発の**リプレース**は老朽炉を新型炉に置き換える考え方です。技術開発を進めるほど中長期の選択肢は増えますが、短期の電気代や安全面の議論も並行します。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "ペット": "🐾 ペット共生住宅のリフォーム補助は、飼育可物件を増やし、住まい探しの難しさを軽くする効果があります。床材・防音などの改修が支援対象になると、飼育者の負担が下がります。いっぽう、対象範囲や上限、賃貸への適用など制度設計が利用しやすさを左右します。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。"
      }
    },
    {
      "id": "ishin",
      "name": "日本維新の会",
      "personalized_policies": {
        "医学生": "教育費負担の軽減と医療人材確保を掲げ、制度改革で学びの機会を広げる方針。研修・地域医療・研究の選択肢にも影響します。",
        "開業医": "規制・制度の見直しで医療の選択肢と経営自由度を広げる方向を示す。設備投資、人件費、事務負担への対応が中心です。",
        "勤務医": "成果や役割に応じた処遇・配置を重視し、医療現場の人材配置改革を志向。当直・時間外、タスクシフト、人員確保に直結します。",
        "言語聴覚士": "官主導よりも評価・報酬の仕組み改革で、働き方の多様化を促す方向。嚥下・言語・発達支援の評価や配置に関わります。",
        "理学療法士": "保険外サービスを含めた選択肢拡大を示し、民間活力の活用を志向。急性期〜在宅までの算定ルールや配置に関わります。",
        "ケアマネージャー": "ICT・AI活用で事務負担を大幅に削減し、利用者支援へ時間を回す改革を掲げる。ケアプラン・連携書類・ICTの扱いが焦点です。"
      },
      "personalized_explanations": {
        "医学生": "🎓 教育費の負担軽減は、進学のハードルを下げ、医療人材確保にも波及します。制度改革型の政策は、短期の給付よりも“仕組みを変える”方向性が強いのが特徴です。学びの機会が増える一方、対象範囲や実施スケジュールが制度設計に左右されます。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "開業医": "💊 規制や制度が変わると、提供できるサービスや価格設定、設備投資の判断が変わります。選択肢が増えるメリットがある一方、保険診療との関係整理や説明責任が重くなる場面もあります。医療機関側の事務負担が増えない設計にできるかが実務上の焦点です。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "勤務医": "⏰ 役割に応じた処遇は、専門性が高い人が報われやすい一方、現場全体の納得感（評価指標の透明性）が課題になります。配置改革やタスクシフトと組み合わせると、当直・時間外の偏りを減らせる可能性があります。制度が変わるほど院内のルール整備が必要になります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "言語聴覚士": "🗣️ 評価・報酬の仕組みが変わると、STの配置や単価、働く場の広がりに直結します。病院中心だけでなく、地域・民間サービスでの役割をどう位置づけるかが論点です。制度変更の際は、利用者負担やサービスの質担保もセットで議論されます。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "理学療法士": "🏃 保険外サービスの拡大は、患者のニーズに合わせた継続支援を作りやすい反面、費用負担が個人に寄る可能性もあります。公的保険の枠内と枠外の線引き、広告・説明のルール整備が重要になります。多様な働き方が増えるほど、質担保の仕組みも求められます。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "ケアマネージャー": "📋 AIやICTで書類が減れば、ケアマネは相談・調整に集中できます。一方で、**ケアプラン**は生活背景を踏まえた判断が必要で、AIの“補助”の位置づけが焦点です。利用者負担の扱い、情報セキュリティ、責任分担をどう設計するかが実務上のポイントです。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。"
      },
      "general_policies": {
        "消費税": "税率を一律8%へ引き下げ、税制を簡素化する方針を掲げる。家計支援の即効性と財源がセットで論点です。",
        "投資・経済": "労働市場改革と成長産業への投資で、生産性向上を狙う方針。減税、賃上げ、成長投資の組み合わせで方向性が分かれます。",
        "子育て": "教育無償化とクーポン型支援など、教育費負担の軽減を前面に出す。給付・無償化と、保育/教育の質への投資が柱です。",
        "エネルギー": "再エネ賦課金の見直しと原発再稼働で、電気代の引き下げを狙う方針。電気代、脱炭素、供給安定のバランスが焦点です。",
        "ペット": "殺処分ゼロを掲げ、飼育者負担のあり方（税等）も含め制度議論を示す。防災、迷子防止、動物福祉など生活密着の論点です。"
      },
      "general_explanations": {
        "消費税": "🛒 税率を8%に統一すると、10%の商品は安くなり、8%の品目は変わりません。税制が簡素になる一方、税収が減るため、どこを削って穴埋めするかが争点です。掲げる場合は“身を切る改革”など歳出削減を財源にする説明がセットになりやすいです。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "投資・経済": "💰 **労働市場の流動化**は、転職しやすくし、成長分野へ人が移るようにする政策です。生産性が上がれば賃金上昇の余地は増えますが、移動期の不安をどう支えるか（再教育やセーフティネット）が重要です。規制緩和と支援策の組み合わせが焦点になります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "子育て": "👶 教育無償化は家計の負担を下げますが、対象範囲（幼保〜大学、授業料以外の費用）で実感が変わります。クーポン型は使途が明確な一方、申請・運用が複雑だと取りこぼしが出ます。公平性と実務のわかりやすさがセットで問われます。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "エネルギー": "⚡ **再エネ賦課金**は、再エネ普及費用を電気料金に上乗せする仕組みです。見直し・廃止で短期の電気代は下がりやすい一方、再エネ投資の勢いが弱まる可能性もあります。原発再稼働で供給を安定させるなら、安全審査と地元合意が前提です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "ペット": "🐾 殺処分ゼロは、収容頭数の抑制（繁殖管理）と譲渡促進、飼育放棄防止が鍵です。ペット税の議論は賛否が分かれやすく、財源確保と“飼育者への負担”のバランスが争点になります。制度を作るなら、使途の透明性が重要です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。"
      }
    },
    {
      "id": "jcp",
      "name": "日本共産党",
      "personalized_policies": {
        "医学生": "学費負担の大幅軽減と給付型奨学金の拡充を掲げ、教育の公費負担を強める。研修・地域医療・研究の選択肢にも影響します。",
        "開業医": "マイナ保険証の強制見直しを掲げ、現行保険証の継続と現場負担の軽減を重視。設備投資、人件費、事務負担への対応が中心です。",
        "勤務医": "医師・看護師の増員と長時間労働の是正を掲げ、国の責任で医療現場を支える。当直・時間外、タスクシフト、人員確保に直結します。",
        "言語聴覚士": "公定価格の引き上げで処遇改善を進め、専門職の賃上げを明確に掲げる。嚥下・言語・発達支援の評価や配置に関わります。",
        "理学療法士": "医療費削減路線の転換を掲げ、必要なリハを必要なだけ受けられる方向を主張。急性期〜在宅までの算定ルールや配置に関わります。",
        "ケアマネージャー": "ケアプラン有料化に反対し、相談・支援の公的保障を維持する方針。ケアプラン・連携書類・ICTの扱いが焦点です。"
      },
      "personalized_explanations": {
        "医学生": "🎓 学費の負担を減らすと、奨学金（借金）の規模が小さくなり、卒後の進路選択が広がります。給付型を増やす方針は、返済負担を避けたい人には特に影響が大きいです。実現には大学への公費投入を増やす必要があり、財源と制度設計が議論点になります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "開業医": "💊 **マイナ保険証**は、マイナンバーカードを保険証として使う仕組みです。導入に伴う機器や運用負担が現場に乗りやすいので、強制の見直しや現行保険証の継続を重視する立場です。運用が変わると、受付業務やトラブル対応の負担が変化します。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "勤務医": "⏰ 増員は、当直・残業の削減に直結します。国の責任で人員を確保し、長時間労働を是正する方針は、医療提供体制の維持を“人手で支える”発想です。実務的には、養成数・地域偏在・財源をどう同時に解くかが課題になります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "言語聴覚士": "🗣️ **公定価格**は、診療報酬・介護報酬など国が決める単価です。ここが上がると、事業所の収入が増え、賃上げに回せる余地が生まれます。STの専門性（嚥下・言語）を評価して単価を上げると、配置や採用にも波及します。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "理学療法士": "🏃 リハの回数・期間の制限は、医療費抑制のために設けられてきた側面があります。制限を緩めると、必要な人が継続支援を受けやすくなりますが、財源と適正化（本当に必要な人へ届くか）が議論になります。現場では算定ルールが大きく変わる可能性があります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "ケアマネージャー": "📋 ケアプラン有料化は、利用者が費用を払ってプラン作成を依頼する形です。反対の立場は、相談を“お金のある人だけ”のものにしないという考え方です。制度が維持されると、利用者のアクセスは守られますが、現場の処遇改善をどう進めるかが別途課題になります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。"
      },
      "general_policies": {
        "消費税": "消費税を5%へ緊急減税し、インボイス制度は廃止する方針。家計支援の即効性と財源がセットで論点です。",
        "投資・経済": "大企業課税の強化と最低賃金の引き上げで、分配と生活底上げを重視。減税、賃上げ、成長投資の組み合わせで方向性が分かれます。",
        "子育て": "給食費・医療費の無償化など、子育て費用の公費負担を強める方針。給付・無償化と、保育/教育の質への投資が柱です。",
        "エネルギー": "原発は即時ゼロを掲げ、再エネ100%へ転換する方針。電気代、脱炭素、供給安定のバランスが焦点です。",
        "ペット": "動物福祉（アニマルウェルフェア）の確立を掲げ、動物実験の規制強化も主張。防災、迷子防止、動物福祉など生活密着の論点です。"
      },
      "general_explanations": {
        "消費税": "🛒 消費税を5%に下げると、10%の品は実質5%分安くなります。インボイス廃止は、事業者の請求・経理負担を減らす効果があります。一方で減税は税収減が大きいので、大企業課税や財政の組み替えでどう賄うかが争点です。実施は法改正が必要です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "投資・経済": "💰 **内部留保**は企業が蓄えた資金で、課税で賃上げ原資に回す考え方です。最低賃金引き上げは生活を底上げしますが、中小企業支援（補助・価格転嫁）をどう組むかが鍵です。分配重視の政策は、企業の投資意欲とのバランスが議論点になります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "子育て": "👶 給食費や医療費の無償化は、毎月の家計負担を直接減らします。自治体で差がある現状を国制度でそろえると、地域格差が縮みます。一方で公費負担が増えるため、財源確保と運用の統一（窓口手続き等）が課題になります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "エネルギー": "⚡ 原発ゼロは安全面のリスクを避ける一方、代替電源（再エネ・蓄電・送電網）の整備が不可欠です。再エネ100%には、天候変動に備える調整力（蓄電・需要調整）が重要になります。移行期の電気代と安定供給をどう確保するかが争点です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "ペット": "🐾 **アニマルウェルフェア**は、動物の苦痛を減らし、適切な飼育環境を確保する考え方です。法規制を強めると虐待防止や飼育環境改善が進みますが、事業者や研究機関の運用変更が必要になります。社会の合意形成と実効性ある監督が鍵です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。"
      }
    },
    {
      "id": "reiwa",
      "name": "れいわ新選組",
      "personalized_policies": {
        "医学生": "奨学金の返済免除や教育費の無償化を掲げ、負債の不安を減らす方針。研修・地域医療・研究の選択肢にも影響します。",
        "開業医": "消費税廃止などで医療機関の負担を下げ、経営安定につなげる方針。設備投資、人件費、事務負担への対応が中心です。",
        "勤務医": "医療従事者の待遇改善と人員増で、過労をなくす方向を明確に掲げる。当直・時間外、タスクシフト、人員確保に直結します。",
        "言語聴覚士": "公費投入による賃上げを掲げ、ケア労働の待遇底上げを重視。嚥下・言語・発達支援の評価や配置に関わります。",
        "理学療法士": "リハ制限の撤廃など、必要な医療を広く保障する方向を主張。急性期〜在宅までの算定ルールや配置に関わります。",
        "ケアマネージャー": "介護職の大幅賃上げを掲げ、国費で現場を支える方針。ケアプラン・連携書類・ICTの扱いが焦点です。"
      },
      "personalized_explanations": {
        "医学生": "🎓 奨学金を“借金”として背負わないようにする方針は、卒後の進路や生活設計の不安を減らします。教育無償化が進めば、学費だけでなく、実習・教材など周辺費用の支援の設計が焦点になります。財源は積極財政を前提にするため、物価・財政とのバランスが議論点です。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "開業医": "💊 消費税廃止は、仕入れで払う消費税負担が減るため、医療機関のコスト構造に影響します。設備更新や物品調達の負担が軽くなる可能性がある一方、税体系全体の見直しが必要になります。短期の経営支援と制度全体の設計をどう両立するかが焦点です。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "勤務医": "⏰ 人員増と待遇改善で過労をなくす方針は、勤務時間と人員配置の“物理”を変える発想です。現場では、増員分の確保（養成・偏在）と、賃上げが確実に届く仕組みが鍵です。公費投入を強めるほど財源議論がセットになります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "言語聴覚士": "🗣️ ケア労働の賃上げを公費で行う方針は、処遇改善のスピードが出やすい一方、制度の持続性（毎年の予算）が課題になります。STの専門性は嚥下・言語・発達支援などで不可欠なので、賃上げが進むと採用・定着にも波及します。実装は報酬改定や補助制度が鍵です。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "理学療法士": "🏃 リハ制限を撤廃する方向は、患者の継続支援を厚くしますが、医療費の増加もセットで議論になります。必要性の評価や適正化（本当に必要な人へ届く仕組み）をどう設計するかがポイントです。現場の算定ルールが変わると、記録・計画書の運用も変わります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "ケアマネージャー": "📋 介護職の大幅賃上げは、人手不足対策として強い効果が期待されます。国費で支える場合、事業者間の配分や、どの職種・どの働き方まで対象にするかが制度設計の焦点です。賃上げが進めば離職が減り、利用者支援の継続性にもプラスになります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。"
      },
      "general_policies": {
        "消費税": "消費税廃止を掲げ、家計の負担を大きく下げる方針。家計支援の即効性と財源がセットで論点です。",
        "投資・経済": "積極財政で景気を押し上げ、雇用と賃金の底上げを狙う方針。減税、賃上げ、成長投資の組み合わせで方向性が分かれます。",
        "子育て": "児童手当の大幅拡充など、現金給付を中心に子育て支援を強める。給付・無償化と、保育/教育の質への投資が柱です。",
        "エネルギー": "原発廃止を掲げ、再エネ投資を公共事業として進める方針。電気代、脱炭素、供給安定のバランスが焦点です。",
        "ペット": "生体販売規制などを掲げ、動物福祉の強化を重視。防災、迷子防止、動物福祉など生活密着の論点です。"
      },
      "general_explanations": {
        "消費税": "🛒 消費税を廃止すると、10%の商品は“税込み分”がなくなるため実感が大きいです。家計の即効性は非常に高い一方、税収の穴が大きいので、他の税や国債発行など財源の考え方が争点になります。実施には税制全体の再設計が必要で、移行期の混乱をどう抑えるかも課題です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "投資・経済": "💰 積極財政は、政府支出を増やして景気を下支えする考え方です。需要が増えると雇用・賃金が上がりやすい一方、インフレ（物価上昇）や金利への影響も議論になります。どこに投資するか（医療、教育、インフラ等）で効果が変わるため、優先順位が重要です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "子育て": "👶 現金給付を増やすと、子育ての“今すぐ必要なお金”に対応できます。所得制限の有無や支給年齢で、恩恵の受け方が変わります。いっぽう保育・教育の質も同時に整えないと、待機や負担は残るため、給付とサービス拡充のバランスが課題です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "エネルギー": "⚡ 原発廃止は安全面のリスク回避につながりますが、代替電源の整備が不可欠です。再エネ投資を公共事業として進めると、雇用を作りながら設備を増やせますが、送電網や蓄電など“見えにくい基盤”への投資も重要です。移行期の電気代と供給安定が争点です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "ペット": "🐾 生体販売規制は、衝動買い・大量繁殖の抑制につながり、虐待や遺棄の減少が期待されます。一方で販売業・ブリーダー・保護団体の役割分担が変わるため、移行ルールが必要です。譲渡の受け皿整備や飼い主教育もセットで進めるのが現実的です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。"
      }
    },
    {
      "id": "sansei",
      "name": "参政党",
      "personalized_policies": {
        "医学生": "統合医療や予防重視の教育を掲げ、医療観の多様化を志向する。研修・地域医療・研究の選択肢にも影響します。",
        "開業医": "自由診療の位置づけ見直しなど、現場裁量の拡大を掲げる。設備投資、人件費、事務負担への対応が中心です。",
        "勤務医": "現場判断の尊重を掲げ、医療行為のガイドライン運用の見直しも示唆。当直・時間外、タスクシフト、人員確保に直結します。",
        "言語聴覚士": "予防医療・食育などの文脈で役割拡大を掲げ、地域での活躍を促す。嚥下・言語・発達支援の評価や配置に関わります。",
        "理学療法士": "運動療法の価値を高め、薬に頼らない健康づくりを重視する方針。急性期〜在宅までの算定ルールや配置に関わります。",
        "ケアマネージャー": "家族・地域の支え合いを重視し、在宅介護支援を厚くする方向。ケアプラン・連携書類・ICTの扱いが焦点です。"
      },
      "personalized_explanations": {
        "医学生": "🎓 統合医療は、西洋医学に加えて漢方・生活習慣なども含めて総合的に考える立場を指します。予防重視の教育が進むと、生活指導や地域保健の比重が高まる可能性があります。一方で標準治療との整合、エビデンスの扱いが論点になります。医学生の進路や学習範囲にも影響します。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "開業医": "💊 自由診療は公的保険の対象外で、価格や内容を医療機関が決めます。裁量が増えると、患者の選択肢が広がる一方、説明責任やトラブル対応も増えやすいです。保険診療との線引き、広告規制、安全性担保が実務上の焦点になります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "勤務医": "⏰ ガイドラインは医療の標準を示しますが、個別患者の事情で最適が変わることもあります。現場判断を尊重する立場は柔軟性を重視しますが、医療の質と安全をどう担保するかが課題です。運用が変わると院内ルールや責任分担も変わります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "言語聴覚士": "🗣️ 予防医療でのSTの役割は、嚥下・口腔機能の維持や誤嚥性肺炎予防などが中心です。食育や口腔ケアの評価が上がると、地域・在宅での活躍の場が広がる可能性があります。一方で効果測定や算定ルールの整備が必要です。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "理学療法士": "🏃 運動療法は慢性疾患やフレイル予防で重要ですが、保険の枠組みでは評価が限定される場面もあります。薬に頼らない健康づくりを重視する方針は、PTの専門性が生きやすい一方、効果の見える化や適正化の仕組みが必要です。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "ケアマネージャー": "📋 在宅介護は家族負担が大きく、相談・調整の質が生活を左右します。地域の支え合いを重視する政策は、地域資源の整備（通い・訪問・見守り）とセットです。家族任せにならないよう、支援の厚みをどう確保するかが論点になります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。"
      },
      "general_policies": {
        "消費税": "消費税廃止を掲げ、積極財政で景気を下支えする方針。家計支援の即効性と財源がセットで論点です。",
        "投資・経済": "外資規制などで国内産業保護を掲げ、内需中心の経済を志向する。減税、賃上げ、成長投資の組み合わせで方向性が分かれます。",
        "子育て": "オーガニック給食など食の政策を重視し、多様な学びの場も支援する方針。給付・無償化と、保育/教育の質への投資が柱です。",
        "エネルギー": "メガソーラー規制を掲げ、環境保全と国産技術開発を重視する方針。電気代、脱炭素、供給安定のバランスが焦点です。",
        "ペット": "ペットフードの安全基準強化など、飼育環境と食の安全を重視。防災、迷子防止、動物福祉など生活密着の論点です。"
      },
      "general_explanations": {
        "消費税": "🛒 消費税廃止は、買い物負担が一気に下がる一方、税収の穴が大きいのが特徴です。積極財政を前提にする場合、国債発行や他の税の見直しでどう賄うかが争点になります。短期の家計支援の強さと、長期の財政・物価への影響をどう評価するかがポイントです。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "投資・経済": "💰 外資規制は、外国資本による土地・企業取得を制限する政策です。国内産業保護は雇用維持に寄与する一方、投資呼び込みや国際関係への影響もあります。内需中心の経済を目指すなら、賃上げ・家計支援と国内投資の循環をどう作るかが鍵です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "子育て": "👶 オーガニック給食は、食材の安全や健康への関心に応える政策です。食の質を上げる一方、コスト増をどう負担するか（公費か、家庭か）が論点になります。フリースクール支援は、多様な学びを守る一方、認定基準や質の担保が課題です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "エネルギー": "⚡ メガソーラー規制は、景観・土砂災害リスク・生態系への影響などを抑える狙いがあります。一方で再エネ導入量が減る可能性があるため、代替（屋根置き太陽光、風力、地熱等）の促進とセットになります。環境保全と脱炭素をどう両立するかが焦点です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "ペット": "🐾 ペットフードの安全基準強化は、添加物や原材料表示の透明性を高め、健康リスクを下げる効果が期待されます。規制を強めると事業者のコストが増える可能性もあるため、価格への影響も論点になります。飼育者にとっては“選びやすさ”が増える一方、情報提供の整備が鍵です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。"
      }
    },
    {
      "id": "mirai",
      "name": "チーム未来",
      "personalized_policies": {
        "医学生": "AI活用教育の強化を掲げ、医師の学び方・実習の高度化を狙う。研修・地域医療・研究の選択肢にも影響します。",
        "開業医": "ペーパーレス化・オンライン化の補助を掲げ、受付から会計までの効率化を重視。設備投資、人件費、事務負担への対応が中心です。",
        "勤務医": "AIでカルテ作成や事務を自動化し、診療時間を増やす方向を示す。当直・時間外、タスクシフト、人員確保に直結します。",
        "言語聴覚士": "AI訓練アプリなどデジタル治療の活用を掲げ、在宅支援の拡大を狙う。嚥下・言語・発達支援の評価や配置に関わります。",
        "理学療法士": "ウェアラブルなどで効果をデータ化し、科学的リハの評価を高める方向。急性期〜在宅までの算定ルールや配置に関わります。",
        "ケアマネージャー": "AIケアプランで事務を大幅削減し、相談業務へ集中できる体制を目指す。ケアプラン・連携書類・ICTの扱いが焦点です。"
      },
      "personalized_explanations": {
        "医学生": "🎓 AIを医師の“相棒”として使う教育を重視する方針です。VR解剖やシミュレーションは、実習の反復がしやすく、学習効率が上がります。一方で機器整備や運用コストが課題で、大学間格差をどう埋めるかが論点です。将来の診療スタイル（AI前提）にも影響します。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "開業医": "💊 受付・会計・予約のデジタル化が進むと、事務作業が減り待ち時間も短くなります。補助があると導入のハードルが下がりますが、保守費やセキュリティ、スタッフ教育も必要です。オンライン診療の報酬がどう設計されるかで、経営への影響も変わります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "勤務医": "⏰ AIが会話からカルテを下書きすると、残業の原因になりやすい記録作業が減ります。医師は患者対応に時間を回せますが、誤記や責任分担（最終確認は誰がするか）を明確にする必要があります。導入は病院のIT基盤次第で、支援策が鍵になります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "言語聴覚士": "🗣️ 言語訓練アプリが治療として位置づくと、自宅で毎日訓練でき、STはデータを見て指導を最適化できます。通院負担が減る一方、アプリの有効性評価や、誰がどこまでフォローするかの設計が重要です。保険適用の範囲が実務の焦点になります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "理学療法士": "🏃 センサーで歩行や可動域などを数値化すると、リハの効果が説明しやすくなります。科学的リハの評価が上がれば、データを活用できるPTが評価されやすいです。一方でデータ取得の手間が増えない設計、プライバシー管理が課題です。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。",
        "ケアマネージャー": "📋 AIケアプランは、情報入力をもとに案を作る仕組みです。書類作業が減れば、ケアマネは相談・調整に集中できます。一方で生活背景の判断は人の役割が残るため、AIの“補助”の位置づけと責任分担が重要です。情報連携の標準化も鍵になります。具体化のタイミングは、予算措置や次回の報酬改定・制度改正で決まります。"
      },
      "general_policies": {
        "消費税": "消費税は維持しつつ、社会保険料の引き下げで手取りを増やす方針。家計支援の即効性と財源がセットで論点です。",
        "投資・経済": "AI・ロボット産業への投資を掲げ、成長と生産性向上を重視する。減税、賃上げ、成長投資の組み合わせで方向性が分かれます。",
        "子育て": "行政手続きのデジタル化と教育AIの活用で、子育ての負担を減らす方針。給付・無償化と、保育/教育の質への投資が柱です。",
        "エネルギー": "次世代原発や核融合への投資を掲げ、安定供給と技術革新を重視。電気代、脱炭素、供給安定のバランスが焦点です。",
        "ペット": "見守りIoT支援など、テクノロジーで飼育の安心を高める施策を掲げる。防災、迷子防止、動物福祉など生活密着の論点です。"
      },
      "general_explanations": {
        "消費税": "🛒 消費税を下げない代わりに、**社会保険料**（給料から天引きされる医療・年金などの保険料）を下げて手取りを増やす考え方です。天引きが減ると毎月の可処分所得が増えます。一方で社会保険の財源をどう補うか（給付の見直しや効率化）がセットになります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "投資・経済": "💰 AI・ロボット投資は、生産性を上げて賃金上昇の余地を作る狙いです。企業が投資しやすい環境（規制・税制・研究開発支援）を整えるほど効果が出やすい一方、成果が出るまで時間がかかることもあります。短期の家計支援と中長期の成長投資の配分が焦点です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "子育て": "👶 手続きのスマホ完結は、申請の手間を減らし、取りこぼしを防ぐ効果があります。教育AIは個別最適化の可能性がありますが、端末・通信環境の整備や、情報の安全管理が課題です。現場の先生の負担が増えない設計も重要になります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "エネルギー": "⚡ 次世代原発や核融合は、中長期の安定電源として期待されますが、実用化には時間と投資が必要です。AIによる電力制御（スマートグリッド）は、需要を調整して無駄を減らす考え方です。技術開発は将来の選択肢を増やす一方、短期の電気代対策も別途必要です。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。",
        "ペット": "🐾 見守りカメラや健康管理デバイスが普及すると、留守中の異変に早く気づけます。補助があると導入のハードルが下がりますが、プライバシーやデータ管理が課題です。迷子防止はマイクロチップ等とも組み合わせると効果が上がります。 実現には法改正や予算措置が必要で、財源と効果検証がセットになります。"
      }
    }
  ],
  "districts": {
    "千葉8区": [
      {
        "name": "松本 いずみ",
        "party": "自民",
        "memo": "柏市生まれ。経産省で成長戦略・通商交渉などに従事、退官後は弁護士。地域経済の底上げと政治改革を訴える。"
      },
      {
        "name": "本庄 さとし",
        "party": "中道",
        "memo": "東大法卒。政策秘書などの経験を経て国政へ（現職/前職扱い）。物価高対策と政治の信頼回復、教育・福祉の再設計を掲げる。"
      },
      {
        "name": "石塚 さだみち",
        "party": "維新",
        "memo": "野田市出身の司法書士。企業勤務を経て事務所を開設。減税・行政改革と教育費負担の軽減、規制改革を主張。"
      },
      {
        "name": "宮本 ひろゆき",
        "party": "参政",
        "memo": "松戸市出身の工学博士。大学・企業で研究開発に携わり、医療機器分野の経験も標榜。食と健康、減税、地域主権を軸に訴える。"
      }
    ],
    "岡山2区": [
      {
        "name": "山下 たかし",
        "party": "自民",
        "memo": "岡山育ち。法律家（元特捜検事）としての経験を前面に、政治改革・憲法改正を掲げる。地域投資と食料安全保障、現役世代の負担軽減も主張。"
      },
      {
        "name": "津村 啓介",
        "party": "中道",
        "memo": "東大法卒、日銀勤務などを経て国政へ。物価高対応と医療・介護の持続性、子育て支援を重視し、政治資金の透明化を訴える。"
      },
      {
        "name": "余江 ゆきお",
        "party": "共産",
        "memo": "民主青年同盟の活動や記者経験を経て、党県委員・岡山2区国政対策委員長。消費税減税と賃上げ、社会保障拡充を掲げる。"
      },
      {
        "name": "徳永 多真美",
        "party": "参政",
        "memo": "倉敷市生まれ・岡山市在住。35歳、二児の母として仕事と地域活動に従事。移民依存の見直しやエネルギー・医療の再設計を訴える。"
      }
    ]
  }
}
