{
  "parties": [
    {
      "id": "ldp",
      "name": "自由民主党",
      "personalized_policies": {
        "医学生": "地域医療を担う人材育成を重視し、奨学金・研修・地域枠の運用改善を進める。",
        "開業医": "医療DXと経営基盤の強化を柱に、現場の事務負担を減らし診療に集中できる環境を整える。",
        "勤務医": "働き方改革の定着とタスクシフトを推進し、長時間労働の是正と医療提供体制の維持を両立する。",
        "言語聴覚士": "医療・介護・障害福祉の連携を前提に、リハビリ・嚥下・言語支援の評価を見直す方向。",
        "理学療法士": "データ活用・機器導入で業務効率化を進め、地域・在宅でのリハビリ提供を後押しする。",
        "ケアマネージャー": "介護分野のDXを進め、書類・情報連携の負担を軽減しケアの質を高める。"
      },
      "personalized_explanations": {
        "医学生": "🎓 医師は大学6年＋卒後2年研修が基本。地域医療を支えるため、地域枠や修学資金の運用改善を進める方向です。進路が縛られ過ぎない設計にしつつ、へき地・周産期など不足分野へ誘導。研究・臨床教育も強化し、将来の選択肢を広げる狙いです。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **初期研修**：卒後2年間の臨床研修。",
        "開業医": "💊 **診療報酬**：病院・クリニックが診療したときに受け取る公定価格（原則2年ごと改定）。 **医療DX**：診療・会計・情報共有をデジタル化して、待ち時間や事務負担を減らす取り組み。 電子カルテやオンライン資格確認などの導入は、医院規模でも初期費用が数十万〜数百万円になることがあります。公的支援や標準化で負担を抑え、2026年度以降の制度運用で紙作業を減らす方向。患者さんの受付〜会計もスムーズになります。",
        "勤務医": "⏰ 医師の時間外上限は2024年4月開始で、原則年960時間（救急等は条件付きで年1860時間）。 **勤務間インターバル**：当直明けなどの休息時間を確保する仕組み。 当直・救急の負担が重い診療科では、タスクシフト（業務の役割分担）とICTで残業を減らす方針。制度開始から3年目となる2026年度は、上限順守と医療の質を両立する運用が焦点で、病院側の体制整備が進むほど現場の休息が確保されます。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。",
        "言語聴覚士": "🗣️ リハビリは医療（2年改定）と介護（3年改定）で評価が変わります。2024年度は医療・介護・障害福祉の“トリプル改定”。嚥下・失語・発達支援など、医療から地域へ切れ目なくつなぐ体制を整える方向です。現場では記録や連携書類の簡素化が鍵になります。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **嚥下**：食べ物を飲み込む動作。評価・訓練で肺炎予防にもつながる。",
        "理学療法士": "🏃 退院後の生活を支えるには、訪問・通所など地域リハが重要です。ウェアラブルや計測機器で効果を“見える化”し、データに基づく訓練を評価する流れが強まっています。2026年度の運用では、移動や記録に取られる時間をDXで減らし、患者さんに向き合う時間を増やすことが狙いです。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **生活期リハ**：退院後の生活で行うリハビリ。",
        "ケアマネージャー": "📋 **介護報酬**：介護サービスの公定価格（原則3年ごと改定）。 介護は書類が多く、医療側との情報連携が遅いと現場負担が増えます。データ連携や電子化で、同じ情報を何度も書く手間を減らす方向。2026年度は“紙→データ”への移行が進むほど、利用者さんへの面談・調整に時間を回せるようになります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。"
      },
      "general_policies": {
        "消費税": "税率10%（軽減8%）は維持を基本に、物価高対策として飲食料品の負担軽減策を検討。",
        "投資・経済": "成長投資・スタートアップ支援と資産形成支援（NISA等）を通じて賃上げと成長を両立。",
        "子育て": "子育て支援を拡充し、保育・教育の受け皿整備と家計負担軽減を進める。",
        "エネルギー": "安全確認を前提に原発再稼働を進めつつ、次世代炉（SMR）やGX投資を推進。",
        "ペット": "マイクロチップ等の適正飼養と、災害時の同行避難ルール整備を進める。"
      },
      "general_explanations": {
        "消費税": "🛒 税率は原則10%（軽減税率8%）。一方で物価高対策として、飲食料品の消費税負担を“2年間”軽くする措置を検討する動きがあり、対象期間は2026年度〜2027年3月31日までが示されています。家計の即効性と、社会保障財源の両立をどう設計するかがポイントです。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **軽減税率**：食料品などを8%にする仕組み。",
        "投資・経済": "💰 成長分野への投資と賃上げを同時に狙う考え方です。資産形成ではNISAなどの非課税枠を活用しつつ、スタートアップや研究開発を後押し。物価高の局面では、補助・給付も組み合わせる方針が示されやすく、家計（手取り）と企業投資の両面から景気を支える設計になります。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **NISA**：投資の利益が非課税になる制度。",
        "子育て": "👶 児童手当などの現金給付と、保育・学童の“受け皿”を増やす政策を組み合わせる方向です。制度は年度単位で動くため、2026年度は運用の定着と自治体の人手確保が焦点。給付だけでなく、待機児童・保育の質（配置や研修）をどう上げるかで、家庭の実感が変わります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **児童手当**：子育て世帯への現金給付。",
        "エネルギー": "⚡ 電力の安定供給と脱炭素の両立を掲げ、規制委の審査に合格した原発の再稼働を進める立場です。加えてSMR（小型原子炉）など次世代炉の開発を推進。再エネ・省エネ投資も組み合わせ、2030年代までの電源構成をどう作るかが家計の電気代にも影響します。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **再エネ賦課金**：再エネ普及のため電気料金に上乗せされる負担。",
        "ペット": "🐾 迷子防止の要となるマイクロチップは、販売側の装着義務が既にある制度（2022年開始）。今後は登録・読み取りの徹底や、災害時の同行避難ルール整備が焦点です。自治体が“受け入れ手順”を明確にするほど、避難所での混乱が減り、飼い主も早く動けます。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **マイクロチップ**：迷子や災害時の身元確認に使う識別チップ。"
      }
    },
    {
      "id": "chudo",
      "name": "中道改革連合",
      "personalized_policies": {
        "医学生": "教育費負担の軽減を柱に、給付型奨学金や授業料支援を拡充する方針。",
        "開業医": "物価高に対応した公定価格の見直しと、地域のかかりつけ医機能の評価を重視。",
        "勤務医": "医療・介護の賃上げを公的に支え、人員確保と待遇改善を進める方向。",
        "言語聴覚士": "専門職の処遇改善と、地域・障害福祉を含む支援の連続性を強化。",
        "理学療法士": "配置や業務量の適正化、在宅・地域のリハビリ体制の底上げを目指す。",
        "ケアマネージャー": "更新研修・事務負担の軽減と、デジタル連携でケアの質を高める。"
      },
      "personalized_explanations": {
        "医学生": "🎓 授業料や生活費の負担は“進路の壁”になりやすいので、給付型奨学金（返さなくてよい支援）の対象拡大を柱にします。医学部は6年＋研修2年と長丁場。2026年度は制度設計を前倒しし、家庭の年収で諦めない仕組みに寄せる方向です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **初期研修**：卒後2年間の臨床研修。",
        "開業医": "💊 **診療報酬**：病院・クリニックが診療したときに受け取る公定価格（原則2年ごと改定）。 物価高で人件費・光熱費が上がる中、診療報酬の見直しで経営を支える考え方です。かかりつけ医機能（継続的に診る体制）を評価し、地域で診療が続くようにする狙い。改定は原則2年ごとなので、次の改定（2026年度以降）での反映が焦点になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。",
        "勤務医": "⏰ 医療・介護の賃上げを“公定価格”で後押しする発想です。 **診療報酬**：病院・クリニックが診療したときに受け取る公定価格（原則2年ごと改定）。 の引き上げ分を賃金に回す設計ができれば、月数千円〜数万円レベルの底上げが議論対象になります（具体額は制度次第）。2026年度は人手不足の病棟・救急から改善が進むほど、残業や当直回数の負担が減ります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。",
        "言語聴覚士": "🗣️ STの仕事は急性期〜生活期まで幅広いので、医療・介護・障害福祉の連携がカギです。2024年度のトリプル改定以後、2026年度は“地域で継続支援”の仕組み作りが焦点。専門職の処遇改善を制度で支え、評価（単価）を通じて雇用の安定につなげる狙いです。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **嚥下**：食べ物を飲み込む動作。評価・訓練で肺炎予防にもつながる。",
        "理学療法士": "🏃 配置（必要人数の基準）が現場負担を左右します。人員配置や業務量の適正化を進め、過剰な掛け持ちを減らす方向。訪問・通所の地域リハを厚くすると、移動時間や書類が増えるため、DXで“事務の削減”を同時に進めるのが2026年度の実務ポイントになります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **生活期リハ**：退院後の生活で行うリハビリ。",
        "ケアマネージャー": "📋 ケアマネ更新研修は数年ごとに負担が生じやすく、現場から見直し要望が強い分野です。研修のオンライン化・簡素化と、 **介護報酬**：介護サービスの公定価格（原則3年ごと改定）。 の枠内で事務作業を減らすデジタル連携を進める方向。2026年度に手続きが短縮されれば、面談や調整に回せる時間が増えます。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。"
      },
      "general_policies": {
        "消費税": "食料品の消費税を0%にし、生活コストを直接下げる方針（実施時期を明示）。",
        "投資・経済": "中間層への分配強化と、リスキリングなど人への投資を重視。",
        "子育て": "出産費用の自己負担ゼロや給食費無償化など、家計の固定費を下げる政策を柱に。",
        "エネルギー": "省エネ・再エネを主力化し、原発依存度を段階的に下げる方針。",
        "ペット": "ペット医療費の税負担軽減策を検討し、動物医療人材の待遇も改善。"
      },
      "general_explanations": {
        "消費税": "🛒 食料品の消費税（現在8%）を0%にする提案です。時期は“2026年秋から”を掲げ、恒久措置を目指す説明がされています。毎日の買い物に効きやすい一方、財源（他の税や歳出見直し）をどう埋めるかが論点。家計には即効性が高い政策です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **軽減税率**：食料品などを8%にする仕組み。",
        "投資・経済": "💰 “成長の果実を中間層へ”という考え方で、賃上げと分配を重視します。リスキリング（学び直し）支援に税金を振り向け、産業転換に合わせて働く人の移動を支える方針。2026年度は物価高局面でも実質賃金をプラスに戻せるかが評価ポイントになります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **NISA**：投資の利益が非課税になる制度。",
        "子育て": "👶 出産費用は現状でも公的給付がありますが、自己負担が残るケースがあります。ここを“自己負担ゼロ”に寄せる提案で、2026年度から段階導入を想定。加えて給食費無償化など、毎月の固定費を下げる方向です。家計の見通しが立つほど、子育ての不安が減ります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **児童手当**：子育て世帯への現金給付。",
        "エネルギー": "⚡ 省エネ投資と再エネを主力化しつつ、原発依存は“着実に低減”の立場です。短期は電力の安定供給を崩さず、長期で構造転換を進める設計。2026年度は住宅断熱や高効率機器の補助など、家計の電気代に直結する施策の厚みが鍵になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **再エネ賦課金**：再エネ普及のため電気料金に上乗せされる負担。",
        "ペット": "🐾 ペット医療費は自由診療が多く、自己負担が重くなりがちです。医療費の一部を所得控除などで軽くする案を検討し、動物看護師など支える職種の地位向上も掲げます。制度化されれば、年間数万円単位で税負担が変わる可能性があります（控除設計次第）。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **マイクロチップ**：迷子や災害時の身元確認に使う識別チップ。"
      }
    },
    {
      "id": "ishin",
      "name": "日本維新の会",
      "personalized_policies": {
        "医学生": "教育費の無償化拡大と、デジタル・研究投資で学びと就職の競争力を高める方針。",
        "開業医": "医療・介護分野のDXを国家課題として進め、事務コストを減らす方向。",
        "勤務医": "医療資源の広域連携と、タスクシフト・ICTで長時間労働の圧縮を目指す。",
        "言語聴覚士": "障害・在宅分野でのICT整備や情報保障を進め、働き方の多様化も後押し。",
        "理学療法士": "医療・介護のDXと生産性向上で、現場の記録・連携負担を軽くする方針。",
        "ケアマネージャー": "データ連携・ICT環境整備で書類業務を減らし、相談・調整に集中できる体制へ。"
      },
      "personalized_explanations": {
        "医学生": "🎓 教育費の所得制限なし無償化を掲げ、令和8年度（2026年度）以降の制度拡大を前提にします。医学部は6年制で学費負担が重いので、家計要因で進路が狭まらない設計が狙い。加えてDX・研究投資を強め、将来の臨床・研究の選択肢を増やす方向です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **初期研修**：卒後2年間の臨床研修。",
        "開業医": "💊 **医療DX**：診療・会計・情報共有をデジタル化して、待ち時間や事務負担を減らす取り組み。 医療・介護分野のDXを“国家的優先課題”と位置づける立場です。受付・会計・情報共有が整うと、患者さんの待ち時間が短縮し、職員の残業も減りやすい。2026年度は標準化と競争環境の整備が進むほど、システム費用や運用のムダが減るのが実務メリットです。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。",
        "勤務医": "⏰ 県境を越えた医療資源の共有など、広域連携を重視します。大規模感染症など有事対応も含め、情報共有の仕組みを整備。 医師の時間外上限は2024年4月開始で、原則年960時間（救急等は条件付きで年1860時間）。 に加え、ICTで“カルテ・連絡・調整”の非効率を削ることで、当直明けの休息確保に近づける狙いです。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 **タスクシフト**：業務を職種間で分担して負担を減らすこと。",
        "言語聴覚士": "🗣️ 障害福祉の在宅利用やICT整備を進め、情報アクセスやコミュニケーション手段の保障を強化する方向です。遠隔支援が進めば、通院困難な利用者にも届きやすい。2026年度は制度運用と環境整備（端末・回線）が進むほど、現場の移動時間や書類負担が減りやすくなります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **嚥下**：食べ物を飲み込む動作。評価・訓練で肺炎予防にもつながる。",
        "理学療法士": "🏃 医療・介護分野のDXを推進し、記録や連携の手戻りを減らす考え方です。現場は“1人の患者に向き合う時間”が価値なので、事務を削るほど質が上がる。2026年度はデータ共有が進めば、退院後の生活期リハへの引き継ぎもスムーズになり、患者さんの中断が減ります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **生活期リハ**：退院後の生活で行うリハビリ。",
        "ケアマネージャー": "📋 介護の調整は電話・紙が残りやすく、同じ情報の再入力が負担です。ICT環境整備を支援し、 **介護報酬**：介護サービスの公定価格（原則3年ごと改定）。 の枠内で“連携の標準化”を進める方向。2026年度に医療側の情報が電子で届くようになるほど、ケアマネは訪問・面談など対人業務へ時間を戻せます。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。"
      },
      "general_policies": {
        "消費税": "食料品の消費税を2年間0%にし、中期的には消費税率を一律8%へ。",
        "投資・経済": "規制改革と生産性向上で成長を狙い、税・社会保険の簡素化も重視。",
        "子育て": "令和8年度（2026年度）からの教育無償化拡大を掲げ、給食無償化も段階拡大。",
        "エネルギー": "審査効率化を含め原発再稼働を早期化し、SMR等の次世代炉も推進。",
        "ペット": "犬猫殺処分ゼロを目指し、虐待監視体制や事業者規制の徹底を強化。"
      },
      "general_explanations": {
        "消費税": "🛒 食料品の消費税を“2年間0%”にして家計を直撃する物価高を和らげる提案です。その上で中期的には税率を一律8%へ（軽減税率をなくし簡素化）。即効性は高い一方、財源と制度変更の手順が論点。開始時期は政権運営と予算編成（年度）に左右されます。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **軽減税率**：食料品などを8%にする仕組み。",
        "投資・経済": "💰 生産性向上と規制改革で成長を狙う設計です。DXを全産業で進め、医療・介護も優先分野に位置づけ。税や社会保険の“複雑さ”を減らすほど、企業の事務コストが下がり投資に回りやすい。2026年度はデジタル標準化が進むかが、現場の実感を左右します。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **NISA**：投資の利益が非課税になる制度。",
        "子育て": "👶 教育費の無償化を所得制限なく拡大し、令和8年度（2026年度）からの政策継続・拡大を掲げます。加えて小学校給食の無償化（2026年度開始）に続き、中学校給食も無償化する方針。毎月の固定費が下がるほど、子育て世帯の手取りの体感が増します。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **児童手当**：子育て世帯への現金給付。",
        "エネルギー": "⚡ 電力の安定供給を重視し、規制委審査の効率化を図りつつ原発の早期再稼働を進める立場です。SMR（小型原子炉）や高速炉など次世代炉の研究開発も推進。2030年度温室効果ガス46%削減目標を意識しつつ、“過度な負担”を避ける設計を強調します。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **再エネ賦課金**：再エネ普及のため電気料金に上乗せされる負担。",
        "ペット": "🐾 犬猫の殺処分ゼロを掲げ、事業者への数値規制の徹底や譲渡会の活性化を進める方針です。虐待を監視する体制（アニマルポリス）や、殺処分の定義を厳格化して“見せかけのゼロ”を防ぐ案も含みます。2026年度は自治体の運用整備が鍵になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **マイクロチップ**：迷子や災害時の身元確認に使う識別チップ。"
      }
    },
    {
      "id": "dpfp",
      "name": "国民民主党",
      "personalized_policies": {
        "医学生": "奨学金負担の軽減と研究投資を重視し、卒後の返済負担を減らす制度を拡充する方向。",
        "開業医": "医療機関が負担する消費税の“損税”問題の是正と、事業承継支援を重視。",
        "勤務医": "減税で手取りを増やし、働き方改革の現場負担を軽くする制度設計を進める。",
        "言語聴覚士": "専門職の処遇改善を後押しし、資格手当などの扱い見直しを検討。",
        "理学療法士": "賃上げに取り組む医療法人を税制面で支え、現場賃金を底上げする方向。",
        "ケアマネージャー": "ガソリン税見直しなどで訪問の移動コストを下げ、現場負担を軽減。"
      },
      "personalized_explanations": {
        "医学生": "🎓 医学部は6年＋研修2年で、卒業時に奨学金の返済が重いと進路選択が狭まります。返済免除や負担軽減制度を拡充し、地域・研究など不足領域に人が集まる設計を目指す方向です。2026年度は制度対象と条件の“使いやすさ”がポイントになります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **初期研修**：卒後2年間の臨床研修。",
        "開業医": "💊 **診療報酬**：病院・クリニックが診療したときに受け取る公定価格（原則2年ごと改定）。 医療は消費税を患者に転嫁できない部分があり、設備投資の消費税が“損税”になると言われます。これを制度的に是正し、承継（相続・譲渡）の税負担も軽くする方向。2026年度以降、更新費が重い電子カルテ等の投資判断がしやすくなる可能性があります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。",
        "勤務医": "⏰ “手取りを増やす”として、所得税の負担軽減（控除拡大など）を軸にします。働き方改革は 医師の時間外上限は2024年4月開始で、原則年960時間（救急等は条件付きで年1860時間）。が基準で、現場では人員と業務分担が不足しがち。税負担が下がれば可処分所得は増えますが、医療現場の改善は病院収入（診療報酬）とのセットで見ます。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 **タスクシフト**：業務を職種間で分担して負担を減らすこと。",
        "言語聴覚士": "🗣️ 資格手当は働く意欲に直結しますが、制度や税の扱いで“実入り”が変わります。資格手当の扱い見直し（非課税化の検討など）を掲げ、専門職の地位向上を図る方向。2026年度は医療・介護の報酬改定と合わせ、賃金に反映される設計ができるかが鍵です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **嚥下**：食べ物を飲み込む動作。評価・訓練で肺炎予防にもつながる。",
        "理学療法士": "🏃 医療法人は賃上げしても利益が薄いと続かないため、賃上げ税制で後押しする考え方です。税制が効けば、月数千円〜数万円の賃上げ原資を作りやすい（制度設計次第）。2026年度は訪問・生活期リハの拡大と、現場賃金の底上げをどう両立するかが焦点になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **生活期リハ**：退院後の生活で行うリハビリ。",
        "ケアマネージャー": "📋 訪問・調整は移動が多く、ガソリン代が上がると直撃します。ガソリン税のトリガー条項などで価格を下げ、移動コストを軽くする提案です。例えば1Lあたり数円〜十数円でも下がれば、月数千円以上の差になることも。2026年度は制度発動の可否が分かれ目になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **ケアプラン**：介護サービスの計画書。"
      },
      "general_policies": {
        "消費税": "実質賃金が上向くまで消費税率を5%へ引き下げる方針。",
        "投資・経済": "減税で手取りを増やし、暗号資産税制は株式並みの分離課税へ見直し。",
        "子育て": "年少扶養控除の復活など、子育て世帯の税負担を軽くする。",
        "エネルギー": "合成燃料（e-fuel）など新技術投資と、原発のリプレース活用を掲げる。",
        "ペット": "ペット共生住宅の拡大を支援し、飼育放棄の防止策を進める。"
      },
      "general_explanations": {
        "消費税": "🛒 物価高で実質賃金が伸びない間は、消費税を10%→5%へ下げる提案です。軽減税率8%も含めて見直しが必要になるため、開始時期は法改正と予算の組み方が前提。家計には即効性が高い一方、社会保障財源の穴をどう埋めるか（歳出削減か他税か）が争点になります。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **軽減税率**：食料品などを8%にする仕組み。",
        "投資・経済": "💰 所得税の控除拡大などで“手取り”を増やすのが軸です。加えて暗号資産の税制を、総合課税ではなく株式のような20%分離課税へ寄せる方向を掲げます。投資の税負担が読みやすくなる一方、税収と投機抑制のバランスが論点。2026年度は制度変更の具体案が鍵です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **NISA**：投資の利益が非課税になる制度。",
        "子育て": "👶 16歳未満の子どもがいると税負担が軽くなる年少扶養控除の復活を掲げます。現金給付（児童手当）に加え“税で支える”発想で、家計の手取りを増やす設計。例えば控除が復活すれば年単位で数万円規模の差が出る可能性があります（所得税率により変動）。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **児童手当**：子育て世帯への現金給付。",
        "エネルギー": "⚡ e-fuel（合成燃料）は既存のエンジン車でも使える可能性があり、研究開発投資を重視します。同時に原発は安全性を前提に“リプレース（建て替え）”で活用する立場。2030年代の車・電源の選択肢を増やす狙いですが、コストと実用化時期（数年〜十数年）をどう見積もるかが論点です。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **再エネ賦課金**：再エネ普及のため電気料金に上乗せされる負担。",
        "ペット": "🐾 ペット可住宅を増やすには、防音・床材などの改修費が壁になります。リフォーム補助で初期費用を下げ、飼育放棄の予防にもつなげる提案です。例えば数十万円の改修に補助が出れば入居のハードルが下がり、結果的に“飼える住まい”が増えます。制度化の時期は予算次第です。 2026年度の制度設計が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **マイクロチップ**：迷子や災害時の身元確認に使う識別チップ。"
      }
    },
    {
      "id": "jcp",
      "name": "日本共産党",
      "personalized_policies": {
        "医学生": "学費負担の軽減を進め、給付型奨学金を中心に据える方針。",
        "開業医": "マイナ保険証の強制を見直し、現場負担の軽減と保険証の存続を主張。",
        "勤務医": "医師・看護師の増員と公定価格引き上げで、長時間労働の是正を目指す。",
        "言語聴覚士": "医療・介護の公定価格を引き上げ、賃上げを制度で実現する立場。",
        "理学療法士": "医療費削減路線を転換し、必要なリハビリ提供を確保する方針。",
        "ケアマネージャー": "ケアプラン有料化に反対し、公費・保険で支える制度の維持を主張。"
      },
      "personalized_explanations": {
        "医学生": "🎓 学費の負担軽減を強く打ち出し、将来的な無償化を目標に据えます。医学部は6年制で、学費と生活費が重なるのが課題。給付型奨学金（返さなくてよい支援）を中心にして、借金不安を減らす立場です。2026年度は財源確保の説明が焦点になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **初期研修**：卒後2年間の臨床研修。",
        "開業医": "💊 マイナ保険証の運用トラブルや設備負担を問題視し、“強制の見直し”と健康保険証の存続を主張します。オンライン資格確認などの機器導入が難しい小規模医院には実務負担が大きい。2026年度は現場の事務が増えるか減るか、制度運用の変更が直接影響します。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **かかりつけ医**：身近で継続的に診る医師・体制。",
        "勤務医": "⏰ 人員を増やして長時間労働を減らす方針です。 医師の時間外上限は2024年4月開始で、原則年960時間（救急等は条件付きで年1860時間）。 の上限を守るには、病院の増員や業務分担が不可欠。公定価格（診療報酬）を引き上げて人件費に回す設計を重視します。2026年度は救急や地方の“人手の薄い現場”ほど、増員の実現性が鍵になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 **タスクシフト**：業務を職種間で分担して負担を減らすこと。",
        "言語聴覚士": "🗣️ 医療・介護は公定価格で賃金の原資が決まるため、報酬引き上げによる賃上げを主張します。例えば月5万円以上の賃上げ目標を掲げる場面もあり、専門職の処遇改善を強める立場です。2026年度は改定で現場に“賃上げが確実に届く仕組み”を作れるかがポイントです。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **嚥下**：食べ物を飲み込む動作。評価・訓練で肺炎予防にもつながる。",
        "理学療法士": "🏃 医療費削減のための回数・日数制限が、必要なリハビリを妨げると問題視します。改善の可能性がある限り、提供を確保する方向。2026年度は医療（2年改定）と介護（3年改定）の枠内で、どこまで“必要量”を制度で担保できるかが争点になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **生活期リハ**：退院後の生活で行うリハビリ。",
        "ケアマネージャー": "📋 介護相談やケアプラン作成の有料化に反対し、 **介護報酬**：介護サービスの公定価格（原則3年ごと改定）。 と公費で支える制度の維持を主張します。利用者負担が増えると、相談を控える人が出て支援が遅れやすい。2026年度は利用者負担（1割〜3割）の議論と並行して、制度の“入口”を守れるかが鍵になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。"
      },
      "general_policies": {
        "消費税": "消費税を緊急に5%へ減税し、インボイス制度は廃止する方針。",
        "投資・経済": "大企業への課税強化と、最低賃金1500円以上など賃上げを重視。",
        "子育て": "給食費・子ども医療費の無償化など、子育て費用の公費負担を拡大。",
        "エネルギー": "原発即時ゼロを掲げ、再生可能エネルギーへ転換。",
        "ペット": "アニマルウェルフェアの確立と、動物実験の規制強化を主張。"
      },
      "general_explanations": {
        "消費税": "🛒 消費税を10%→5%へ“緊急減税”し、インボイス制度は廃止する立場です。家計には即効性が高く、食料品も含めて負担が下がります。一方で税収減をどう補うかは、大企業課税などの組み替えで説明。2026年度は景気・物価の状況を踏まえた実施タイミングが焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **軽減税率**：食料品などを8%にする仕組み。",
        "投資・経済": "💰 大企業の内部留保に課税し、中小企業の賃上げを支える発想です。最低賃金を全国一律1500円以上へ引き上げる目標を掲げ、労働者の生活を底上げ。2026年度は企業負担をどう緩和しつつ賃上げを実現するか（助成や価格転嫁）が論点になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **NISA**：投資の利益が非課税になる制度。",
        "子育て": "👶 給食費や子どもの医療費を“国の制度として無償化”する方向です。例えば給食費が月数千円でも、年間では数万円になり家計負担が大きい。無償化は公平感がある一方、自治体間格差をどう埋めるかが課題。2026年度は財源と実施の全国標準化がポイントです。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **児童手当**：子育て世帯への現金給付。",
        "エネルギー": "⚡ 原発は“即時ゼロ”を掲げ、再エネ100%へ転換する立場です。安全性と事故リスクを重視し、電源構成を短期間で変える設計になります。2026年度は送電網・蓄電・需要調整などの投資規模（数千億〜兆円単位になり得る）と、電気料金への影響をどう抑えるかが焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **再エネ賦課金**：再エネ普及のため電気料金に上乗せされる負担。",
        "ペット": "🐾 アニマルウェルフェア（動物福祉）を社会の標準にし、虐待や劣悪飼育を規制する方向です。動物実験の規制強化も主張します。2026年度は法改正と運用（監視・罰則）の実効性が鍵で、行政の体制が整うほど“守られる基準”が現場に浸透します。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **マイクロチップ**：迷子や災害時の身元確認に使う識別チップ。"
      }
    },
    {
      "id": "reiwa",
      "name": "れいわ新選組",
      "personalized_policies": {
        "医学生": "奨学金の返済免除（帳消し）と、教育の無償化拡大を掲げる。",
        "開業医": "消費税廃止で損税を解消し、医療機関の経営負担を軽くする立場。",
        "勤務医": "医療従事者の待遇改善と人員増で、過労死ゼロを目指す。",
        "言語聴覚士": "公費投入で賃金を大きく引き上げ、ケア労働の待遇を改善する方針。",
        "理学療法士": "リハビリの制限撤廃を掲げ、必要な医療の提供を保障する立場。",
        "ケアマネージャー": "介護職の大幅賃上げと国費負担拡大で、人手不足の解消を目指す。"
      },
      "personalized_explanations": {
        "医学生": "🎓 奨学金を国が肩代わりして返済を“チャラ”にする提案です。医学部は6年制で学費も生活費も長くかかるため、借金不安を減らして進路選択を広げる狙い。教育の無償化も大学院まで拡大する立場で、2026年度は財源（国債含む）をどう説明するかが焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **初期研修**：卒後2年間の臨床研修。",
        "開業医": "💊 医療は消費税を転嫁しにくく、設備投資の消費税が損税になりやすい。消費税を“廃止（0%）”すればこの負担は構造的に消えるという主張です。例えば数百万円の機器購入でも税分がなくなる計算。2026年度は税制変更の実現性と、代替財源の議論がポイントになります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **かかりつけ医**：身近で継続的に診る医師・体制。",
        "勤務医": "⏰ 医療従事者の待遇改善と人員増で、過労死ゼロを掲げます。 医師の時間外上限は2024年4月開始で、原則年960時間（救急等は条件付きで年1860時間）。 の上限を守るには増員が不可欠という立場。国が責任を持って賃金原資を確保し、夜勤・当直の回数を減らす設計を目指します。2026年度は“人を増やす予算”をどれだけ積めるかが鍵です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 **タスクシフト**：業務を職種間で分担して負担を減らすこと。",
        "言語聴覚士": "🗣️ 公費投入で賃金を全産業平均以上に引き上げる方針で、まずは月+10万円など大幅改善を掲げる場面があります。評価（報酬）ではなく“直接に賃金を上げる”発想。2026年度は財源の手当てと、現場に確実に届く配り方（法人→個人）が争点になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **嚥下**：食べ物を飲み込む動作。評価・訓練で肺炎予防にもつながる。",
        "理学療法士": "🏃 入院・通院の期限や回数制限でリハビリが打ち切られる課題に対し、制限撤廃を掲げます。改善可能性がある限り続けられる設計。2026年度は医療・介護の財源を増やして“必要量を保障する”方向で、現場の単価や人員配置がどう変わるかがポイントになります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **生活期リハ**：退院後の生活で行うリハビリ。",
        "ケアマネージャー": "📋 介護の人手不足は賃金が主因として、月10万円規模の賃上げを掲げます。国費を投入し、利用者負担を増やさずに待遇を上げる立場です。2026年度は報酬改定だけでなく、国の直接支援でどこまで早く賃金に反映できるかが焦点。現場の離職抑制に直結します。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **ケアプラン**：介護サービスの計画書。"
      },
      "general_policies": {
        "消費税": "消費税を廃止し、物価高の間は給付で家計を支える方針。",
        "投資・経済": "積極財政で需要を作り、賃上げと景気回復を優先。",
        "子育て": "児童手当を月3万円（所得制限なし）など、現金給付を厚くする。",
        "エネルギー": "原発は即時廃止し、再エネ・省エネへの大型投資を掲げる。",
        "ペット": "生体販売の禁止やブリーダー規制強化で、虐待・多頭崩壊を防ぐ。"
      },
      "general_explanations": {
        "消費税": "🛒 消費税を廃止（0%）にし、物価高の間は家計へ給付を行う考え方です。例えば“全国民に1人10万円”のような給付案を掲げる場面もあります。買い物の価格に直接効く一方、税収減を国債などで補う設計。2026年度はインフレと財政のバランスをどう取るかが論点になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **軽減税率**：食料品などを8%にする仕組み。",
        "投資・経済": "💰 景気が弱い時は国が支出して需要を作る、という積極財政の立場です。公共投資や家計支援で消費を回し、賃上げを促す設計。2026年度は“使うお金”の優先順位（医療・介護、教育、雇用）を明確にし、効果が出るまでの期間（数か月〜数年）をどう見せるかが鍵になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **NISA**：投資の利益が非課税になる制度。",
        "子育て": "👶 児童手当を月3万円（所得制限なし）へ引き上げる案を掲げます。現状より月あたり増える額が大きく、家計の固定費（食費・保育・学用品）に充てやすい。さらにおむつ・ミルクなどの現物支給も重視。2026年度は給付の開始時期と、自治体実務の簡素化がポイントです。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **児童手当**：子育て世帯への現金給付。",
        "エネルギー": "⚡ 原発は即時廃止を掲げ、再エネと省エネに大型投資（グリーン・ニューディール）で雇用も作る設計です。短期は電力需給の調整が課題なので、蓄電・送電網などの投資規模が大きくなり得ます。2026年度は電気料金への影響をどう抑えるかが評価ポイントです。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **再エネ賦課金**：再エネ普及のため電気料金に上乗せされる負担。",
        "ペット": "🐾 ペットショップでの生体販売（陳列販売）を禁止し、ブリーダー免許を厳格化する立場です。衝動買いを減らし、悪質繁殖や多頭崩壊を防ぐ狙い。2026年度は法改正と監視体制（立入・罰則）の実効性が鍵で、ルールが徹底されるほど保護動物の譲渡が進みやすくなります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **マイクロチップ**：迷子や災害時の身元確認に使う識別チップ。"
      }
    },
    {
      "id": "sansei",
      "name": "参政党",
      "personalized_policies": {
        "医学生": "統合医療・予防重視の教育を提案し、学費負担の軽減も掲げる。",
        "開業医": "自由診療の余地拡大やガイドライン見直しを唱え、現場裁量を重視。",
        "勤務医": "ワクチン等を含む医療行為で現場判断を尊重し、情報開示を強める立場。",
        "言語聴覚士": "食育・口腔ケアなど予防医療での役割拡大を掲げる。",
        "理学療法士": "薬に頼らない運動療法の評価を高め、健康寿命延伸を重視。",
        "ケアマネージャー": "在宅介護支援と地域コミュニティ重視で、家族介護を支える。"
      },
      "personalized_explanations": {
        "医学生": "🎓 予防や食・生活習慣を重視し、漢方なども含む統合医療の教育導入を提案します。医学部は6年制で、臨床に加えて“生活に根ざした医療”を学ぶ位置づけ。学費負担の軽減も掲げますが、具体額や開始時期は政策設計に依存します。2026年度は教育内容の標準化が論点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **初期研修**：卒後2年間の臨床研修。",
        "開業医": "💊 現場の裁量を重視し、自由診療の余地拡大や過度なガイドラインの見直しを唱えます。標準治療と個別最適のバランスが課題。2026年度は情報提供の徹底（利点・リスク）を前提に、患者の自己決定を支える運用が焦点になります。収入面はメニュー設計により差が出ます。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **かかりつけ医**：身近で継続的に診る医師・体制。",
        "勤務医": "⏰ 医療行為の意思決定で現場判断を尊重し、薬・ワクチン等のリスク情報も含めた説明体制を重視します。{workcap} の枠は制度として存在するため、労務管理は別途必要。2026年度は“説明の標準化”が進むほど、現場のトラブル（クレーム・訴訟リスク）を減らす狙いになります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **タスクシフト**：業務を職種間で分担して負担を減らすこと。",
        "言語聴覚士": "🗣️ 口腔機能や食の支援を“予防医療”として重視し、STの関与領域を広げる発想です。誤嚥性肺炎の予防など、医療費にも影響する分野。2026年度は医療・介護報酬で予防の評価がどこまで付くかが鍵で、評価が付けば現場配置や待遇にも波及し得ます。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **嚥下**：食べ物を飲み込む動作。評価・訓練で肺炎予防にもつながる。",
        "理学療法士": "🏃 薬や湿布に頼り過ぎない医療を掲げ、運動療法の価値を高める立場です。慢性痛やフレイル対策など、生活習慣病の“予防”に寄せる設計。2026年度は成果をどう測るか（歩行速度、転倒率など数値）を制度に組み込めるかが焦点で、評価が上がれば職域拡大につながります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **生活期リハ**：退院後の生活で行うリハビリ。",
        "ケアマネージャー": "📋 在宅介護を支える地域コミュニティと家族の役割を重視し、ケアマネの調整機能を位置づけます。介護は利用者負担が1〜3割のため、支援を受けやすい制度設計が重要。2026年度は地域資源（見守り・配食等）を増やし、施設偏重を是正できるかがポイントになります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **ケアプラン**：介護サービスの計画書。"
      },
      "general_policies": {
        "消費税": "消費税とインボイスを廃止し、家計と事業者の負担を下げる方針。",
        "投資・経済": "外資規制の強化や国内産業保護を重視し、国民負担率の引き下げを掲げる。",
        "子育て": "0〜15歳に月10万円の教育給付金など、大胆な子育て支援を提案。",
        "エネルギー": "メガソーラー規制と新技術開発を掲げ、国産技術中心の転換を志向。",
        "ペット": "ペットフードの安全基準強化と、殺処分ゼロを掲げる。"
      },
      "general_explanations": {
        "消費税": "🛒 消費税を廃止（0%）し、インボイス制度も廃止する立場です。買い物は10%分が下がり、事業者の事務負担も減るのが狙い。一方で税収減の補い方が論点で、歳出見直しや経済成長を強く期待する設計。2026年度に実施するなら法改正と予算が前提になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **軽減税率**：食料品などを8%にする仕組み。",
        "投資・経済": "💰 外資規制の強化などで国内産業を守る立場です。国民負担率を35%へ下げる目標を掲げるなど、負担軽減を重視。2026年度は“どの負担を減らすか”（税か社会保険か）と、規制強化が投資や成長に与える影響のバランスが評価ポイントになります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **NISA**：投資の利益が非課税になる制度。",
        "子育て": "👶 0〜15歳に月10万円の教育給付金を提案するなど、現金給付を大きく厚くする発想です。年換算で120万円となり、家計インパクトは非常に大きい一方、財源規模も巨額になります。2026年度は対象範囲・支給方法・所得制限の有無など、制度設計の具体性が焦点です。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **児童手当**：子育て世帯への現金給付。",
        "エネルギー": "⚡ メガソーラーによる環境破壊を問題視し、規制強化を掲げます。その上で水素など新技術開発に投資し、国産技術中心の転換を志向。2026年度は電力の安定供給を維持しつつ、地域合意と環境影響評価をどう徹底するかがポイントで、規制が強まるほど立地は慎重になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **再エネ賦課金**：再エネ普及のため電気料金に上乗せされる負担。",
        "ペット": "🐾 ペットフードの添加物や表示の基準を強化し、食の安全を守る立場です。殺処分ゼロも掲げ、自治体の保護体制や譲渡を後押し。2026年度は監視・検査の体制整備が鍵で、基準が明確になるほど悪質業者を排除しやすくなり、飼い主側も選びやすくなります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 具体額が示されない場合でも、割合（%）や期間（年/月）で比較すると理解しやすいです。 **マイクロチップ**：迷子や災害時の身元確認に使う識別チップ。"
      }
    },
    {
      "id": "mirai",
      "name": "チームみらい",
      "personalized_policies": {
        "医学生": "AI活用教育を重視し、VR/シミュレーションなどで学習効率を高める提案。",
        "開業医": "ペーパーレス化やオンライン診療の環境整備で、受付〜会計までのDXを進める。",
        "勤務医": "AIによるカルテ作成支援などで事務を減らし、患者対応に時間を戻す方針。",
        "言語聴覚士": "デジタル療法や遠隔支援を制度面で後押しし、在宅での訓練を広げる提案。",
        "理学療法士": "ウェアラブル等で効果を数値化し、データに基づくリハビリ評価を進める。",
        "ケアマネージャー": "AI支援でケアプラン作成の事務負担を大幅に減らし、相談業務に集中できる体制へ。"
      },
      "personalized_explanations": {
        "医学生": "🎓 AIを“相棒”として使える医師を育てる発想で、VR解剖や手術シミュレーションなどを重視します。医学部は6年制で暗記も実技も多いので、反復学習をデジタルで効率化。2026年度は学内の端末・回線整備と教員研修が鍵で、整うほど学習時間を臨床思考に振り分けやすくなります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **初期研修**：卒後2年間の臨床研修。",
        "開業医": "💊 **医療DX**：診療・会計・情報共有をデジタル化して、待ち時間や事務負担を減らす取り組み。 予約〜会計までペーパーレス化を進め、対面が難しい人にはオンライン診療も使いやすくする提案です。導入効果は“受付待ち時間”や“電話対応”の削減に出ます。2026年度は診療報酬上の評価（オンラインの点数）と、セキュリティ基準の整備がセットになります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。",
        "勤務医": "⏰ 残業の大きな要因であるカルテ作成を、音声入力＋AI要約で短縮する発想です。1日30分短縮できれば月に約10時間の余裕が生まれる計算。2026年度は医療情報の標準化と、誤記を防ぐ運用（医師の最終確認）が鍵で、整うほど“患者さんと話す時間”が増えます。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **タスクシフト**：業務を職種間で分担して負担を減らすこと。",
        "言語聴覚士": "🗣️ タブレット等のデジタル療法を“治療として認める”方向を掲げ、在宅でも毎日訓練できる環境を広げます。例えば週1回通院→毎日10分の自宅訓練へ補完できれば、練習量が7倍になります。2026年度は保険適用範囲とデータ管理の基準づくりがポイントです。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **嚥下**：食べ物を飲み込む動作。評価・訓練で肺炎予防にもつながる。",
        "理学療法士": "🏃 ウェアラブルで歩数・関節角度などを計測し、効果を数値化する提案です。『良くなっているか』が見えると、患者の継続率も上がりやすい。2026年度はデータを診療報酬や介護報酬の評価にどう結びつけるかが焦点で、評価が付けば“科学的リハ”が広がります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **生活期リハ**：退院後の生活で行うリハビリ。",
        "ケアマネージャー": "📋 AIでケアプラン作成を支援し、事務を大幅に削減する発想です。例えば書類時間が1日2時間→20分になれば約80%削減。2026年度はAIの提案をそのまま採用するのではなく、本人の希望や家族事情を反映して“人が最終決定”する運用が鍵で、相談業務に集中しやすくなります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **ケアプラン**：介護サービスの計画書。"
      },
      "general_policies": {
        "消費税": "消費税の減税は行わず、社会保険料の負担軽減を優先する方針。",
        "投資・経済": "AI・ロボットへの集中投資と、ベーシックインカム等の実証を掲げる。",
        "子育て": "行政手続きをスマホ完結にし、教育AIなどデジタル支援を拡充。",
        "エネルギー": "次世代原発や核融合への投資と、電力のAI制御（スマートグリッド）を推進。",
        "ペット": "見守りIoTや迷子防止デバイス等、テックでペットの安全を高める提案。"
      },
      "general_explanations": {
        "消費税": "🛒 消費税は10%（軽減8%）のまま大きく動かさず、減税は“ばらまき”になりやすいという立場です。その代わり、給料から引かれる社会保険料の負担を“3割”下げることを目標にし、現役世代の手取りを増やす設計。2026年度は制度改正の具体案（対象・段階導入）が焦点になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **軽減税率**：食料品などを8%にする仕組み。",
        "投資・経済": "💰 AI・ロボットに重点投資し、生産性を上げて賃上げ余地を作る発想です。将来のベーシックインカム（BI）も視野に、まずは実証を行う提案。2026年度は規制・データ基盤の整備が進むほど、実証の精度が上がり政策判断がしやすくなります。短期の景気対策より中長期の構造改革寄りです。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **NISA**：投資の利益が非課税になる制度。",
        "子育て": "👶 行政手続きのスマホ完結を進め、申請にかかる時間を大幅に減らす提案です。例えば役所の待ち時間が“0分”になれば、共働き世帯の負担は大きく減ります。加えて教育AIなど個別最適学習を支援。2026年度は自治体システムの統一と個人情報保護が鍵になります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **児童手当**：子育て世帯への現金給付。",
        "エネルギー": "⚡ 次世代原発や核融合への投資を掲げ、長期的な安定電源を狙います。AIによる電力制御（スマートグリッド）で需給を最適化し、無駄を減らして電気代を抑える発想。2026年度は実証地域の拡大や送電網のデータ化が鍵で、導入が進むほど停電リスクも下げやすくなります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **再エネ賦課金**：再エネ普及のため電気料金に上乗せされる負担。",
        "ペット": "🐾 見守りカメラや健康管理首輪など、IoTでペットの安全と健康を守る提案です。例えば心拍・活動量を常時記録できれば、異変に早く気づけます。2026年度は機器購入への補助や、自治体の迷子対策（マイクロチップ読み取り等）と連動できるかがポイントになります。 実施時期は法律・予算で確定し、段階導入（数か月〜数年）になることがあります。 影響は家計・現場の両方に出るので、対象範囲と例外規定を必ず確認してください。 **マイクロチップ**：迷子や災害時の身元確認に使う識別チップ。"
      }
    }
  ],
  "districts": {
    "千葉8区": [
      {
        "name": "松本 いずみ",
        "party": "自民",
        "memo": "元経産省。地域の産業政策とDX推進を訴える。"
      },
      {
        "name": "本庄 さとし",
        "party": "中道",
        "memo": "中道改革連合。政治改革と家計支援を主張。"
      },
      {
        "name": "石塚 さだみち",
        "party": "維新",
        "memo": "司法書士。身を切る改革と規制改革を強調。"
      },
      {
        "name": "宮本 ひろゆき",
        "party": "参政",
        "memo": "IT系。食の安全や地域コミュニティ再生を訴える。"
      }
    ],
    "岡山2区": [
      {
        "name": "山下 たかし",
        "party": "自民",
        "memo": "前法相。防災・治安と地域医療連携を掲げる。"
      },
      {
        "name": "津村 啓介",
        "party": "中道",
        "memo": "中道改革連合。物価高対策と政治の透明化を主張。"
      },
      {
        "name": "余江 ゆきお",
        "party": "共産",
        "memo": "共産新人。負担軽減と医療・介護の公費拡充を訴える。"
      },
      {
        "name": "徳永 多真美",
        "party": "参政",
        "memo": "参政新人。予防医療と地域の支え合いを訴える。"
      }
    ]
  }
}