{
  "parties": [
    {
      "id": "ldp",
      "name": "自由民主党",
      "personalized_policies": {
        "医学生": "給付型奨学金の対象拡大と、地方枠医師のキャリア形成支援。医学教育のICT化予算の増額。",
        "開業医": "診療報酬の物価スライド導入検討。医療DX導入費用への補助金拡充と税制優遇。",
        "勤務医": "働き方改革の定着支援。宿日直手当の適正化と、ベースアップ評価料による処遇改善の継続。",
        "言語聴覚士": "リハビリテーション報酬の体系的見直し。急性期から回復期までの切れ目ない評価の確立。",
        "理学療法士": "リハビリ専門職の配置基準の適正化。訪問リハの質に応じた評価と、地域リハの推進。",
        "ケアマネージャー": "ケアマネジメントの質の評価（加算）の整理。DXによる事務負担軽減の加速。"
      },
      "personalized_explanations": {
        "医学生": "🎓 **給付型奨学金**とは返済不要の奨学金のこと。地方で働く約束をすると月10万円程度もらえる制度を拡大します。卒業後の借金の心配が減ります。また、オンライン授業やAI教材などデジタル教育への予算を増やし、最新の医療技術を学べる環境を整えます。",
        "開業医": "💊 **診療報酬**は病院・クリニックが患者さんを診察した時に受け取る報酬のこと。物価が上がれば自動的に診療報酬も上がる「物価スライド制」を検討します。また、電子カルテなどデジタル化の設備投資に最大500万円の補助金と税金の優遇措置を実施。患者さんの待ち時間も短縮されます。",
        "勤務医": "⏰ **働き方改革**で残業時間の上限が設定されましたが、これを守れるよう病院への支援を継続。夜勤や当直の手当を適正な金額に引き上げ、さらに「ベースアップ評価料」という仕組みで基本給も上がるようにします。月給で3〜5万円程度の改善を目指します。",
        "言語聴覚士": "🗣️ **リハビリテーション報酬**は言語聴覚士が患者さんを訓練した時の報酬。現在は病院の時期（急性期・回復期など）で評価がバラバラですが、これを統一的に見直し、どの時期でも適正に評価されるようにします。結果的に給与の安定につながります。",
        "理学療法士": "🏃 **配置基準**は「病院に何人の理学療法士が必要か」という基準。これを現実に合わせて見直します。また、訪問リハビリ（患者さんの自宅での訓練）の質が高ければ報酬も高くなる仕組みを導入。地域でのリハビリ活動も推進し、予防医療での活躍の場を広げます。",
        "ケアマネージャー": "📋 **ケアマネジメント**はケアマネージャーが利用者さんの介護プランを作る仕事。質の高いケアプランを作ると加算（ボーナス）がもらえる仕組みを整理してシンプルにします。また、タブレットやAIを使った事務作業の効率化を進め、書類仕事を3割削減します。"
      },
      "general_policies": {
        "消費税": "軽減税率制度を維持し、家計の負担を抑制。極端な減税よりも社会保障の安定を優先。",
        "投資・経済": "NISA制度の恒久化と拡充を堅持。半導体や新素材分野への官民投資による成長戦略。",
        "子育て": "所得制限のない児童手当のさらなる増額。保育・教育の質の向上と受け皿の確保。",
        "エネルギー": "安全が確認された原発の再稼働を推進。次世代エネルギーへの円滑な移行。",
        "ペット": "ペットの適正飼養の啓発。マイクロチップ装着の徹底と、災害時の避難体制の強化。"
      },
      "general_explanations": {
        "消費税": "🛒 消費税は現在10%（食品などは8%）のまま維持します。減税すると年金や医療などの社会保障の財源が不足するため、安易な減税はしません。ただし、食品などの軽減税率（8%）は継続し、家計への配慮を続けます。",
        "投資・経済": "💰 **NISA**は投資で得た利益に税金がかからない制度。これを永久に続け、さらに非課税枠を拡大します。また、半導体（スマホやパソコンの部品）や新素材の研究開発に国と企業が協力して投資し、日本経済を成長させます。",
        "子育て": "👶 **児童手当**は子供がいる家庭に国から支給されるお金。現在は所得制限なしで支給されていますが、これをさらに増額します（第3子以降は月3万円程度を検討）。また、保育園や幼稚園の数を増やし、質の高い教育を受けられるようにします。",
        "エネルギー": "⚡ 原子力発電所は安全性が確認されたものから再稼働させ、電気代の安定を図ります。同時に、太陽光や風力などの再生可能エネルギーも増やしていき、2040年までに再エネ比率40%を目指します。",
        "ペット": "🐾 ペットを飼う際のマナー向上を啓発します。すでに義務化されているマイクロチップ（迷子になっても飼い主が分かる小さなチップ）の装着を徹底。また、災害時にペットと一緒に避難できる体制（避難所でのペットスペース確保など）を強化します。"
      }
    },
    {
      "id": "chudo",
      "name": "中道改革連合",
      "personalized_policies": {
        "医学生": "大学授業料の負担軽減。医学教育におけるデジタルスキルの標準化。研究医への研究費支援拡充。",
        "開業医": "物価高騰に対応する診療報酬の柔軟な改定。過度な事務負担を強いる行政指導の簡素化。",
        "勤務医": "時間外労働規制の厳格な運用と、交代制勤務の導入支援。過重労働解消のための財政支援。",
        "言語聴覚士": "リハ職の初任給・給与水準の底上げ。資格更新研修の負担軽減と公的助成。",
        "理学療法士": "地域包括ケアにおけるリハ職の権限強化。予防医療分野でのリハ職の活用拡大。",
        "ケアマネージャー": "ケアマネ更新研修の廃止または完全無償化・オンライン化。一人当たり担当件数の上限緩和。"
      },
      "general_policies": {
        "消費税": "食料品等の消費税を時限的に5%へ減税。インボイス制度の負担軽減措置の延長。",
        "投資・経済": "実質賃金の向上を最優先。スタートアップ企業への大胆な税制優遇と規制緩和。",
        "子育て": "児童手当の所得制限撤廃の継続。出産費用の完全無償化。教育の質を保証する予算確保。",
        "エネルギー": "省エネ・再エネの最大活用。原発依存度を段階的に低減しつつ、安定供給を維持。",
        "ペット": "ペットの医療費負担を軽減するための共済・保険制度の普及支援。生体販売の適正化。"
      }
    },
    {
      "id": "ishin",
      "name": "日本維新の会",
      "personalized_policies": {
        "医学生": "医学部の新設・定員管理の柔軟化。奨学金制度をバウチャー形式に転換し、選択の自由を拡大。",
        "開業医": "混合診療の原則解禁。医療法人間の合併・統合を促進し、経営の効率化を推進。",
        "勤務医": "医師の働き方改革に代わる、成果報酬型の柔軟な契約形態の導入。タスクシフトの徹底。",
        "言語聴覚士": "リハビリテーション分野の民間参入促進。自由診療における職能評価の市場化支援。",
        "理学療法士": "理学療法士による独立開業（自費リハ）の規制緩和。報酬のインセンティブ化。",
        "ケアマネージャー": "AIケアプランの全面解禁と普及。ケアマネジメントへの自己負担導入による質の競争促進。"
      },
      "general_policies": {
        "消費税": "消費税率の一律引き下げ（8%）を目指す。軽減税率を廃止し、制度をシンプルに簡素化。",
        "投資・経済": "金融所得課税の強化に反対。ベーシックインカム導入に向けた社会保障制度の抜本改革。",
        "子育て": "教育費の完全無償化（幼・小・中・高・大）。塾代バウチャーの全国展開。",
        "エネルギー": "既設原発の再稼働を加速。再エネ賦課金の廃止により電気代の負担を軽減。",
        "ペット": "殺処分ゼロの全国達成。飼い主の責任明確化（ライセンス制等の検討）。"
      }
    },
    {
      "id": "sansei",
      "name": "参政党",
      "personalized_policies": {
        "医学生": "統合医療や予防医学を医学教育に反映。学費負担軽減を推進。",
        "開業医": "診療報酬の引き上げ。自由診療と保険診療の調和による経営安定化。",
        "勤務医": "対症療法から根治・予防へのシフトによる医療現場の負担軽減。賃金アップの実現。",
        "言語聴覚士": "リハビリ報酬の引き上げ。専門性を活かした自由な働き方の支援。",
        "理学療法士": "予防医療としての運動療法の普及支援。地域インフラとしてのPT活用への投資。",
        "ケアマネージャー": "介護報酬の抜本的引き上げ。現場判断を尊重する制度設計への転換。"
      },
      "general_policies": {
        "消費税": "消費税の廃止。インボイス制度の廃止。積極財政によるデフレ脱却。",
        "投資・経済": "外資による土地・企業買収の規制。国内産業保護を優先した経済ナショナリズム。",
        "子育て": "15歳までの子供1人につき月10万円の教育給付金支給。オーガニック給食の推進。",
        "エネルギー": "環境負荷の高いメガソーラー等の再エネを見直し。再エネ賦課金の廃止。",
        "ペット": "ペットフードの安全基準（添加物表示等）の厳格化。殺処分ゼロに向けた支援。"
      }
    },
    {
      "id": "mirai",
      "name": "チーム未来",
      "personalized_policies": {
        "医学生": "デジタル医療・AI診断の教育支援。大学へのAIインフラ投資拡大。",
        "開業医": "医療DX導入への強力な助成金。遠隔診療の報酬適正化。",
        "勤務医": "AIとロボット活用による宿日直の自動化。デジタル化による労働時間削減。",
        "言語聴覚士": "テレリハビリテーションの拡充。AI訓練ツールの導入支援。",
        "理学療法士": "ウェアラブルデバイスを活用したデータ駆動型リハビリの診療報酬化。",
        "ケアマネージャー": "AIケアプラン作成の義務化・補助。事務負担3割削減。更新研修の簡素化。"
      },
      "general_policies": {
        "消費税": "現行維持。消費税減税よりも社会保険料の引き下げを優先し、手取りを増やす。",
        "投資・経済": "新産業（AI・ロボット・自動運転）への成長投資。経済成長による財政再建。",
        "子育て": "子供の数に応じて所得税を減免する「子育て減税」。行政のデジタル化推進。",
        "エネルギー": "次世代原発の活用。AIによる電力最適化（スマートグリッド）の推進。",
        "ペット": "マイクロチップ情報の全国DB化。AIによる保護活動のマッチング支援。"
      }
    },
    {
      "id": "reiwa",
      "name": "れいわ新選組",
      "personalized_policies": {
        "医学生": "大学授業料の完全無償化。奨学金徳政令（返済免除）。",
        "開業医": "診療報酬の実質2%引き上げ。患者負担を増やさない形での経営支援。",
        "勤務医": "医師・看護師の処遇改善（月額10万円の底上げ）。労働時間規制の徹底。",
        "言語聴覚士": "医療従事者の一律賃上げ。人員配置基準の強化による質維持。",
        "理学療法士": "給与水準の底上げ。訪問リハ等の移動コストへの公的補助拡充。",
        "ケアマネージャー": "介護従事者の給与月10万円引き上げ。事務負担の公的代行。"
      },
      "general_policies": {
        "消費税": "消費税の廃止。季節ごとの現金給付の実施。",
        "投資・経済": "国民生活を優先する積極財政。最低賃金全国一律1500円（政府補填あり）。",
        "子育て": "児童手当を月3万円に拡充。所得制限の完全撤廃。医療費・給食費の無償化。",
        "エネルギー": "原子力発電の即時廃止。100%再生可能エネルギーへの移行。",
        "ペット": "動物虐待の厳罰化。ペットショップでの生体販売規制。"
      }
    }
  ],
  "districts": {
    "千葉8区": [
      {"name": "松本 いずみ", "party": "自民", "memo": "元経産省・弁護士。設備投資減税による経済成長を強調。"},
      {"name": "本庄 さとし", "party": "中道改革連合", "memo": "前職。行政改革と現役世代への重点投資を訴える。"},
      {"name": "石塚 さだみち", "party": "維新", "memo": "司法書士。ベーシックインカム的な税額控除を提唱。"},
      {"name": "宮本 ひろゆき", "party": "参政", "memo": "ITエンジニア。食の安全と日本の主権回復を主張。"}
    ],
    "岡山2区": [
      {"name": "山下 たかし", "party": "自民", "memo": "前職・元法相。検事出身。岡山県内のインフラ整備と防災強化。"},
      {"name": "津村 啓介", "party": "中道改革連合", "memo": "前職。2026年合流の立民・国民・公明などの統一候補。物価高対策を重視。"},
      {"name": "徳永 多真美", "party": "参政", "memo": "新人。医療のあり方見直しと、地域コミュニティ再生を訴える。"},
      {"name": "余江 ゆきお", "party": "共産", "memo": "新人。大企業への課税強化と、医療・介護の窓口負担軽減。"}
    ]
  }
}
